Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# TableExtension 279653624 - Field 1203376573 - Property 2879900210
source: OKATO Code
ru_ru: Код ОКАТО

# TableExtension 279653624 - Field 3162765170 - Property 2879900210
source: Original Company
ru_ru: Оригинальная Фирма

# TableExtension 279653624 - Field 789473408 - Property 2879900210
source: Paid
ru_ru: Оплачено

# TableExtension 279653624 - Field 4139459292 - Property 2879900210
source: Paid Date Fact
ru_ru: Дата оплаты (Факт)

# TableExtension 279653624 - Field 3514169027 - Property 2879900210
source: Payment Assignment
ru_ru: Назначение платежа

# TableExtension 279653624 - Field 3955594068 - Property 2879900210
source: Payment Details
ru_ru: Основание Платежа

# TableExtension 279653624 - Field 1748113302 - Property 2879900210
source: Payment Doc Type
ru_ru: Тип Документа Платежа

# TableExtension 279653624 - Field 1748113302 - Property 62802879
source: Invoice,Payment Request
ru_ru: Счет,Заявка на платеж

# TableExtension 279653624 - Field 3066752552 - Property 2879900210
source: Payment to Person
ru_ru: Оплата физ. лицу

# TableExtension 279653624 - Field 907492870 - Property 2879900210
source: Payment Type
ru_ru: Тип платежа

# TableExtension 279653624 - Field 907492870 - Property 62802879
source: Prepay,Postpay
ru_ru: Предоплата,Постоплата

# TableExtension 279653624 - Field 1021939399 - Property 2879900210
source: Payments Amount
ru_ru: Сумма оплат

# TableExtension 279653624 - Field 4289336288 - Property 2879900210
source: Problem Document
ru_ru: Проблемный документ

# TableExtension 279653624 - Field 710925405 - Property 2879900210
source: Problem Type
ru_ru: Характер проблемы

# TableExtension 279653624 - Field 3569568710 - Property 2879900210
source: Process User
ru_ru: Пользователь процесса

# TableExtension 279653624 - Field 3336884086 - Property 2879900210
source: Receive Account
ru_ru: Получено Бухгалтерией

# TableExtension 279653624 - Field 265037819 - Property 2879900210
source: Sent to pre. approval
ru_ru: Отправлен на пред. утверждение

# TableExtension 279653624 - Field 3622778629 - Property 2879900210
source: Spec. Bank Account No.
ru_ru: Номер расч. спец. счета

# TableExtension 279653624 - Field 3132070813 - Property 2879900210
source: Approval Status
ru_ru: Статус утверждения для акта

# TableExtension 279653624 - Field 1636544493 - Property 2879900210
source: Storekeeper
ru_ru: Кладовщик

# TableExtension 279653624 - Field 4231435149 - Property 2879900210
source: Vendor Bank Account
ru_ru: Поставщик Банк. Счет

# TableExtension 279653624 - Field 3692472288 - Property 2879900210
source: Vendor Bank Account #
ru_ru: Поставщик Банк. Счет Но.

# TableExtension 1116284634 - Field 445905442 - Property 2879900210
source: Act Type
ru_ru: Акт тип

# TableExtension 1116284634 - Field 700150807 - Property 2879900210
source: Approver
ru_ru: Утверждающий

# TableExtension 1116284634 - Field 1010040168 - Property 2879900210
source: Controller
ru_ru: Контролер

# TableExtension 1116284634 - Field 847484971 - Property 2879900210
source: Date Status Approval
ru_ru: Дата статуса утвержденния

# TableExtension 1116284634 - Field 1994559122 - Property 2879900210
source: Estimator
ru_ru: Сметчик

# TableExtension 1116284634 - Field 1362337139 - Property 2879900210
source: Exists Attachment
ru_ru: ]Содержит Вложение

# TableExtension 1116284634 - Field 678730876 - Property 2879900210
source: Invoice Amount Incl. VAT
ru_ru: Сумма счета c НДС

# TableExtension 1116284634 - Field 166038250 - Property 2879900210
source: Invoice No.
ru_ru: Счет Покупки Но.

# TableExtension 1116284634 - Field 3673885986 - Property 2879900210
source: VAT Amount
ru_ru: Сумма НДС

# TableExtension 1116284634 - Field 52401814 - Property 2879900210
source: IW Documents
ru_ru: Документы IW

# TableExtension 1116284634 - Field 3021479305 - Property 2879900210
source: KBK Code
ru_ru: Код КБК

# TableExtension 1116284634 - Field 2361543958 - Property 2879900210
source: Location Document
ru_ru: Складской документ

# TableExtension 1116284634 - Field 1203376573 - Property 2879900210
source: OKATO Code
ru_ru: Код ОКАТО

# TableExtension 1116284634 - Field 789473408 - Property 2879900210
source: Paid
ru_ru: Оплачено

# TableExtension 1116284634 - Field 4139459292 - Property 2879900210
source: Paid Date Fact
ru_ru: Дата оплаты (Факт)

# TableExtension 1116284634 - Field 3955594068 - Property 2879900210
source: Payment Details
ru_ru: Основание Платежа

# TableExtension 1116284634 - Field 1021939399 - Property 2879900210
source: Payments Amount
ru_ru: Сумма оплат

# TableExtension 1116284634 - Field 3183912585 - Property 2879900210
source: Pre-Approver
ru_ru: Предв. Утверждающий]

# TableExtension 1116284634 - Field 621741646 - Property 2879900210
source: Exist Pre-Approver
ru_ru: Есть Предв. Утверждающий

# TableExtension 1116284634 - Field 4289336288 - Property 2879900210
source: Problem Document
ru_ru: Проблемный документ

# TableExtension 1116284634 - Field 710925405 - Property 2879900210
source: Problem Type
ru_ru: Характер проблемы

# TableExtension 1116284634 - Field 239971877 - Property 2879900210
source: Problem Type
ru_ru: Характер проблемы

# TableExtension 1116284634 - Field 3569568710 - Property 2879900210
source: Process User
ru_ru: Пользователь процесса

# TableExtension 1116284634 - Field 3336884086 - Property 2879900210
source: Receive Account
ru_ru: Получено Бухгалтерией

# TableExtension 1116284634 - Field 2032084525 - Property 2879900210
source: Request Payment Doc Type
ru_ru: Тип Документа Платежа

# TableExtension 1116284634 - Field 3132070813 - Property 2879900210
source: Approval Status
ru_ru: Статус утверждения

# TableExtension 1116284634 - Field 1636544493 - Property 2879900210
source: Storekeeper
ru_ru: Кладовщик

# TableExtension 1116284634 - Field 4231435149 - Property 2879900210
source: Vendor Bank Account
ru_ru: Поставщик Банк. Счет

# TableExtension 1116284634 - Field 3692472288 - Property 2879900210
source: Vendor Bank Account #
ru_ru: Поставщик Банк. Счет Но.

# TableExtension 363487199 - Method 413587170 - NamedType 3744062858
source: %1 is not an available %2 for that dimension.
ru_ru: %1 не доступно %2 для этого измерения.

# TableExtension 363487199 - Field 3230600482 - Property 2879900210
source: Buy-from Vendor Name
ru_ru: Название поставщика

# TableExtension 363487199 - Field 1895217469 - Property 2879900210
source: Cost Type
ru_ru: Тип затрат

# TableExtension 363487199 - Field 580412389 - Property 2879900210
source: Document Date
ru_ru: Дата документа

# TableExtension 363487199 - Field 4085727052 - Property 2879900210
source: Due Date
ru_ru: Срок оплаты

# TableExtension 363487199 - Field 4044404704 - Property 2879900210
source: External Agreement No.
ru_ru: Номер внешнего договора

# TableExtension 363487199 - Field 2296741137 - Property 2879900210
source: Forecast Entry
ru_ru: Строка Cash Flow

# TableExtension 363487199 - Field 3439236327 - Property 2879900210
source: Description
ru_ru: Описание

# TableExtension 363487199 - Field 2952511931 - Property 2879900210
source: Linked Dimension Filter
ru_ru: Связ. измерений фильтр

# TableExtension 363487199 - Field 3546390417 - Property 2879900210
source: Linked Dimension Value Code
ru_ru: Связ. измерение код значения

# TableExtension 363487199 - Field 3747039418 - Property 2879900210
source: Without VAT
ru_ru: Без НДС

# TableExtension 363487199 - Field 3164040704 - Property 2879900210
source: Old VAT Prod. Posting Group
ru_ru: Пред. НДС товарная группа

# TableExtension 363487199 - Field 789473408 - Property 2879900210
source: Paid
ru_ru: Оплачено

# TableExtension 363487199 - Field 4139459292 - Property 2879900210
source: Paid Date (Fact)
ru_ru: Дата оплаты (Факт)

# TableExtension 363487199 - Field 3569568710 - Property 2879900210
source: Process User
ru_ru: Пользователь процесса

# TableExtension 363487199 - Field 801304080 - Property 2879900210
source: Purchaser Code
ru_ru: Код закупщика

# TableExtension 363487199 - Field 2681784031 - Property 2879900210
source: Approval Status
ru_ru: Статус утверждения

# TableExtension 363487199 - Field 2681784031 - Property 62802879
source: ,Reception,Сontroller,Checker,Approve,Payment,Request
ru_ru: ,Reception,Контролер,Проверка,Утверждение,Платеж,Заявка

# TableExtension 363487199 - Field 3961227134 - Property 2879900210
source: Vendor Invoice No.
ru_ru: Номер счета поставщика

# TableExtension 4258310961 - Field 700150807 - Property 2879900210
source: Approver
ru_ru: Утверждающий

# TableExtension 4258310961 - Field 1895217469 - Property 2879900210
source: Cost Type
ru_ru: Тип затрат

# TableExtension 4258310961 - Field 2296741137 - Property 2879900210
source: Forecast Entry
ru_ru: Строка Cash Flow

# TableExtension 4258310961 - Field 3439236327 - Property 2879900210
source: Description
ru_ru: Описание

# TableExtension 4258310961 - Field 3747039418 - Property 2879900210
source: Without VAT
ru_ru: Без НДС

# TableExtension 4258310961 - Field 3164040704 - Property 2879900210
source: Old VAT Prod. Posting Group
ru_ru: Пред. НДС товарная группа

# TableExtension 2307367824 - Method 212421167 - NamedType 2468669624
source: Same values are selected for %1 and %2.
ru_ru: Выбраны одинаковые значения для %1 и %2.

# TableExtension 2307367824 - Field 2622566760 - Property 2879900210
source: Act Order Nos.
ru_ru: Серия номеров актов

# TableExtension 2307367824 - Field 799338482 - Property 2879900210
source: Aged Accounts Payable Template
ru_ru: Кредиторская задолженность по срокам давности Шаблон

# TableExtension 2307367824 - Field 1911997122 - Property 2879900210
source: Base Vendor No.
ru_ru: Номер базового поставщика

# TableExtension 2307367824 - Field 835434450 - Property 2879900210
source: Check Vend. Agr. Template Code
ru_ru: Код шаблона сообщения о контроле

# TableExtension 2307367824 - Field 3014112906 - Property 2879900210
source: Cost Code Dimension
ru_ru: Измерение Cost Code

# TableExtension 2307367824 - Field 3552419404 - Property 2879900210
source: Cost Place Dimension
ru_ru: Измерение Cost Place

# TableExtension 2307367824 - Field 18752671 - Property 2879900210
source: Default Estimator
ru_ru: Сметчик по умолчанию

# TableExtension 2307367824 - Field 3313250190 - Property 2879900210
source: Default Payment Assignment
ru_ru: Назначение платежа по-умолчанию

# TableExtension 2307367824 - Field 2542747840 - Property 2879900210
source: Frame Agreement Group
ru_ru: Рамочная группа договоров

# TableExtension 2307367824 - Field 2271846032 - Property 2879900210
source: Payment Calendar Batch
ru_ru: Платежный календ. раздел

# TableExtension 2307367824 - Field 75401463 - Property 2879900210
source: Payment Calendar Template
ru_ru: Платежный календ. шаблон

# TableExtension 2307367824 - Field 3717557870 - Property 2879900210
source: Payment Delay Period
ru_ru: Период отсрочки даты опл. проб. док.

# TableExtension 2307367824 - Field 1989928865 - Property 2879900210
source: Payment Request Nos.
ru_ru: Серия номеров заявок на платеж

# TableExtension 2307367824 - Field 1601877650 - Property 2879900210
source: Skip Check Cash Flow in Doc. Lines
ru_ru: Не проверять CF в строках док-тов

# TableExtension 2307367824 - Field 3907382913 - Property 2879900210
source: Vendor Agreement Template Code
ru_ru: Код шаблона договора с поставшиком

# TableExtension 2307367824 - Field 3943955395 - Property 2879900210
source: Zero VAT Prod. Posting Group
ru_ru: Ноль НДС товарная группа

# TableExtension 2733905579 - Field 2732122360 - Property 2879900210
source: Building Act Nos.
ru_ru: Акт нумерация

# TableExtension 2733905579 - Field 1652488761 - Property 2879900210
source: CRM Worker Code
ru_ru: Код обработчика CRM интеграции

# TableExtension 2733905579 - Field 1307183859 - Property 2879900210
source: Prepay. Inv. G/L Acc. No. (ac)
ru_ru: Номер счета ГК док-та предоплаты (авто)

# TableExtension 2820792494 - Field 2993483370 - Property 2879900210
source: Credit-Memo Reason
ru_ru: Причина Кредит-Ноты

# TableExtension 2802827400 - Field 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# TableExtension 2802827400 - Field 4190130733 - Property 2879900210
source: Customer No.
ru_ru: Клиент Но.

# TableExtension 2802827400 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# TableExtension 2802827400 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
ru_ru: Общая бизнес-группа

# TableExtension 2802827400 - Field 1819938698 - Property 2879900210
source: Giv. Type
ru_ru: Тип выдачи

# TableExtension 2802827400 - Field 2002556613 - Property 2879900210
source: New Dimension Set Id
ru_ru: Новый код набора измерений

# TableExtension 2802827400 - Field 1639668988 - Property 2879900210
source: New Shortcut Dimension 1 Code
ru_ru: Новый код ярлыка измерения 1

# TableExtension 2802827400 - Field 3443100701 - Property 2879900210
source: New Shortcut Dimension 2 Code
ru_ru: Новый код ярлыка измерения 1

# TableExtension 2802827400 - Field 3119688693 - Property 2879900210
source: Vendor Name
ru_ru: Поставщик название

# TableExtension 2802827400 - Field 1527594213 - Property 2879900210
source: Vendor No.
ru_ru: Поставщик Но.

# TableExtension 3541057871 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
ru_ru: Общая бизнес-группа

# TableExtension 3541057871 - Field 2002556613 - Property 2879900210
source: New Dimension Set Id
ru_ru: Новый код набора измерений

# TableExtension 3541057871 - Field 1639668988 - Property 2879900210
source: New Shortcut Dimension 1 Code
ru_ru: Новый код ярлыка измерения 1

# TableExtension 3541057871 - Field 3443100701 - Property 2879900210
source: New Shortcut Dimension 2 Code
ru_ru: Новый код ярлыка измерения 1

# TableExtension 3550601874 - NamedType 1646004004
source: User %1 has status %2 now. Do you want to change to %3?
ru_ru: Статус %2 сейчас у пользователя %1. Вы хотите изменить на %3?

# TableExtension 3550601874 - Method 418336791 - NamedType 3696890096
source: Loop detected while looking for substitute: user %1, step %2.
ru_ru: Обнаружена петля при поиске заместителя: пользователь %1, шаг %2.

# TableExtension 3550601874 - Field 1443314568 - Property 2879900210
source: Absents
ru_ru: Отсутствует

# TableExtension 3550601874 - Field 470372503 - Property 2879900210
source: Administrator IW
ru_ru: Администратор IW

# TableExtension 3550601874 - Field 1391271573 - Property 2879900210
source: Administrator PRJ
ru_ru: Администратор PRJ

# TableExtension 3550601874 - Field 4193532014 - Property 2879900210
source: Allow Edit DenDoc Dimension
ru_ru: Разрешить изменять ДЕНДОК измерение

# TableExtension 3550601874 - Field 2762481236 - Property 2879900210
source: CF Allow Long Term Entries Edit
ru_ru: CF Создание долгосрочных операций

# TableExtension 3550601874 - Field 2922204740 - Property 2879900210
source: CF Allow Short Term Entries Edit
ru_ru: CF Создание краткосрочных операций

# TableExtension 3550601874 - Field 2668186690 - Property 2879900210
source: Allow changing agr. posting group
ru_ru: Разрешить изменять учетную группу в договоре

# TableExtension 3550601874 - Field 1981402395 - Property 2879900210
source: Master CF
ru_ru: CF Администратор

# TableExtension 3550601874 - Field 1966676884 - Property 2879900210
source: Show All Acts KC-2
ru_ru: Показать все Акты и КС-2

# TableExtension 3550601874 - Field 4566989 - Property 2879900210
source: Show all Payment Invoices
ru_ru: Показать все Счета на оплату

# TableExtension 3550601874 - Field 2681784031 - Property 2879900210
source: Approval Status
ru_ru: Статус утверждения

# TableExtension 3550601874 - Field 3132070813 - Property 2879900210
source: Act Approval Status
ru_ru: Статус утверждения для актов

# TableExtension 3550601874 - Field 1030047791 - Property 2879900210
source: Vend. Agr. Controller Notif.
ru_ru: Уведомление о Контроле Договора Поставщика

# TableExtension 3550601874 - Field 3235246815 - Property 2879900210
source: Vend. Agr. Creator Notif.
ru_ru: Уведомление о Заполнении Договора Поставщика

# TableExtension 1982677864 - Method 279309469 - NamedType 3290652800
source: Bin %1 has been created
ru_ru: Ячейка %1 создана

# TableExtension 1982677864 - Method 1516237199 - NamedType 3114637384
source: FRAME
ru_ru: РАМОЧНЫЙ

# TableExtension 1982677864 - Method 1516237199 - NamedType 3752334001
source: FRAME CUSTOMIZED
ru_ru: РАМОЧНЫЙ ПОЗАКАЗНЫЙ

# TableExtension 1982677864 - Field 691798731 - Property 2879900210
source: Giv. Manuf. Bin Code
ru_ru: Дав. Пр-во Код Ячейки

# TableExtension 1982677864 - Field 222185691 - Property 2879900210
source: Giv. Manuf. Location Code
ru_ru: Дав. Пр-во Код Склада

# TableExtension 1982677864 - Field 3632164407 - Property 2879900210
source: Vat Agent Posting Group
ru_ru: Налоговый Агент Учетная Группа

# TableExtension 594576918 - NamedType 862007932
source: %1 should be later than %2.
ru_ru: %1 должно следовать за %2.

# TableExtension 594576918 - Method 4034015213 - NamedType 3114637384
source: MESSAGE FROM BUSINESS CENTRAL AGREEMENT CONTROL SYSTEM
ru_ru: СООБЩЕНИЕ ОТ СИСТЕМЫ КОНТРОЛЯ ДОГОВОРОВ BUSINESS CENTRAL

# TableExtension 594576918 - Method 4034015213 - NamedType 3752334001
source: According to the agreement with No.
ru_ru: По договору с номером

# TableExtension 594576918 - Method 4034015213 - NamedType 95063322
source: by vendor
ru_ru: по поставщику

# TableExtension 594576918 - Method 4034015213 - NamedType 732759939
source: the purchase limit has been exceeded.
ru_ru: превышен лимит закупки.

# TableExtension 594576918 - Method 4034015213 - NamedType 1370456556
source: Control is needed.
ru_ru: Необходим контроль.

# TableExtension 594576918 - Method 3453127181 - NamedType 3114637384
source: MESSAGE FROM BUSINESS CENTRAL AGREEMENT CONTROL SYSTEM
ru_ru: СООБЩЕНИЕ ОТ СИСТЕМЫ КОНТРОЛЯ ДОГОВОРОВ BUSINESS CENTRAL

# TableExtension 594576918 - Method 3453127181 - NamedType 3752334001
source: User
ru_ru: Пользователь

# TableExtension 594576918 - Method 3453127181 - NamedType 95063322
source: created a new agreement with No.
ru_ru: создал новый договор с номером

# TableExtension 594576918 - Method 3453127181 - NamedType 732759939
source: by vendor
ru_ru: по поставщику

# TableExtension 594576918 - Method 3453127181 - NamedType 1370456556
source: It is necessary to fill in the information on control of the purchase limit.
ru_ru: Необходимо заполнить информацию по контролю лимита закупки.

# TableExtension 594576918 - Method 1516237199 - NamedType 3114637384
source: FRAME
ru_ru: РАМОЧНЫЙ

# TableExtension 594576918 - Method 1516237199 - NamedType 3752334001
source: FRAME CUSTOMIZED
ru_ru: РАМОЧНЫЙ ПОЗАКАЗНЫЙ

# TableExtension 594576918 - Method 1828299548 - NamedType 4286457903
source: Check vendor agreements
ru_ru: Контроль договоров поставщика

# TableExtension 594576918 - Field 4100241750 - Property 2879900210
source: Agreement Amount
ru_ru: Сумма договора

# TableExtension 594576918 - Field 3654690469 - Property 2879900210
source: Amount Without VAT
ru_ru: Сумма без НДС

# TableExtension 594576918 - Field 624138068 - Property 2879900210
source: Check Limit Amount (LCY)
ru_ru: Лимит Сумма с НДС (руб.)

# TableExtension 594576918 - Field 3625617217 - Property 2879900210
source: Check Limit Date Filter
ru_ru: Контроль Лимита Фильтр по Дате

# TableExtension 594576918 - Field 2640133388 - Property 2879900210
source: Check Limit Ending Date
ru_ru: Контроль Лимита Дата Конца

# TableExtension 594576918 - Field 3426844729 - Property 2879900210
source: Check Limit Starting Date
ru_ru: Контроль Лимита Дата Начала

# TableExtension 594576918 - Field 3064476469 - Property 2879900210
source: Don't Check CashFlow
ru_ru: Не проверять CashFlow

# TableExtension 594576918 - Field 1362337139 - Property 2879900210
source: Exists Attachment
ru_ru: Содержит Вложение

# TableExtension 594576918 - Field 1136693549 - Property 2879900210
source: Exists Comment
ru_ru: Содержит Комментарий

# TableExtension 594576918 - Field 3162765170 - Property 2879900210
source: Original Company
ru_ru: Оригинальная компания

# TableExtension 594576918 - Field 157049546 - Property 2879900210
source: Original No.
ru_ru: Оригинальный Но.

# TableExtension 594576918 - Field 2293804479 - Property 2879900210
source: Paid With VAT
ru_ru: Выплачено, с НДС

# TableExtension 594576918 - Field 1646412123 - Property 2879900210
source: Paid With VAT Date Filter
ru_ru: Выплачено, с НДС Дата Фильтр

# TableExtension 594576918 - Field 329847988 - Property 2879900210
source: Project Dimension Code
ru_ru: Аналитика проекта Код

# TableExtension 594576918 - Field 3738848438 - Property 2879900210
source: Purch. Original Amt. (LCY)
ru_ru: Закуплено Сумма (руб.)

# TableExtension 594576918 - Field 4278954678 - Property 2879900210
source: Unbound Cost
ru_ru: Нераспределенная сумма

# TableExtension 594576918 - Field 3632164407 - Property 2879900210
source: Vat Agent Posting Group
ru_ru: Налоговый Агент Учетная Группа

# TableExtension 594576918 - Field 1108276017 - Property 2879900210
source: VAT Amount
ru_ru: Сумма НДС

# TableExtension 594576918 - Field 4105596384 - Property 2879900210
source: With Out
ru_ru: По заказам

source: You cannot change %1 till you set up %2 of %3
ru_ru: Вы не можете изменить %1 пока не отметите %2 в %3.

# TableExtension 1524380135 - Field 559372978 - Property 2879900210
source: Include in Paid With VAT
ru_ru: включать в расчет Выплачено с НДС

# TableExtension 1325709049 - Method 772126332 - NamedType 1927858078
source: There is no Storekeeper Warehouse setting for the current user. Please contact your administrator.
ru_ru: Отсутствует настройка Кладовщик склад для текущего пользователя. Обратитесь к администратору.

# Enum 2638546648 - EnumValue 2391506199 - Property 2879900210
source: Exclude VAT
ru_ru: Без НДС

# Enum 2638546648 - EnumValue 1689206417 - Property 2879900210
source: Include VAT
ru_ru: С учетом НДС

# Enum 2638546648 - EnumValue 334623485 - Property 2879900210
source: VAT
ru_ru: НДС

# Enum 1593761241 - EnumValue 710972128 - Property 2879900210
source: Create
ru_ru: Создать

# Enum 1593761241 - EnumValue 3238504282 - Property 2879900210
source: Remove
ru_ru: Удалить

# Enum 1593761241 - EnumValue 642782499 - Property 2879900210
source: Update
ru_ru: Обновить

# Enum 2960129384 - EnumValue 1178809860 - Property 2879900210
source: Done
ru_ru: Выполнено

# Enum 2960129384 - EnumValue 2248886284 - Property 2879900210
source: Error
ru_ru: Ошибка

# Enum 2960129384 - EnumValue 2124445262 - Property 2879900210
source: Prefetched
ru_ru: Предв. загружен

# Enum 2960129384 - EnumValue 2791901420 - Property 2879900210
source: Skipped
ru_ru: Пропущен

# Enum 2960129384 - EnumValue 3955473374 - Property 2879900210
source: Warning
ru_ru: Предупреждение

# Enum 2849517163 - EnumValue 3993128796 - Property 2879900210
source: Contact
ru_ru: Контакт

# Enum 2849517163 - EnumValue 389783846 - Property 2879900210
source: Contract
ru_ru: Контракт

# Enum 2849517163 - EnumValue 1354222690 - Property 2879900210
source: Unit
ru_ru: Юнит

# Enum 3632148852 - EnumValue 803889193 - Property 2879900210
source: Approve
ru_ru: Утверждение

# Enum 3632148852 - EnumValue 4069904181 - Property 2879900210
source: Cancelled
ru_ru: Отклонен

# Enum 3632148852 - EnumValue 2301147363 - Property 2879900210
source: Checker
ru_ru: Проверка

# Enum 3632148852 - EnumValue 1010040168 - Property 2879900210
source: Controller
ru_ru: Контролер

# Enum 3632148852 - EnumValue 3346365350 - Property 2879900210
source: Payment
ru_ru: Платеж

# Enum 2122150050 - EnumValue 78484086 - Property 2879900210
source: Accountant
ru_ru: Бухгалтерия

# Enum 2122150050 - EnumValue 803889193 - Property 2879900210
source: Approve
ru_ru: Утверждение

# Enum 2122150050 - EnumValue 2301147363 - Property 2879900210
source: Checker
ru_ru: Проверка

# Enum 2122150050 - EnumValue 1010040168 - Property 2879900210
source: Controller
ru_ru: Контролер
