Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# Report 4290211394 - Control 845401037 - Property 1295455071
source: Specifies the date to which the report or batch job processes information.
ru_ru: Определяет дату, до которой информация будет обрабатываться отчетом или пакетным заданием.

# Report 4290211394 - Control 845401037 - Property 2879900210
source: Ending Date
ru_ru: Дата окончания

# Report 4290211394 - Control 814422763 - Property 2879900210
source: Member 1
ru_ru: Член комиссии 1

# Report 4290211394 - Control 2727512614 - Property 2879900210
source: Member 2
ru_ru: Член комиссии 2

# Report 4290211394 - Control 3369789712 - Property 2879900210
source: Inventorization Reason
ru_ru: Причина инвентаризации

# Report 4290211394 - Control 3369789712 - Property 62802879
source: Order,Resolution,Direction
ru_ru: Приказ,Постановление,Направление

# Report 4290211394 - Control 2382639914 - Property 1295455071
source: Specifies the beginning of the period for which entries are adjusted. This field is usually left blank, but you can enter a date.
ru_ru: Определяет начало периода, операции за который должны быть скорректированы. Как правило, поле оставляется пустым, но вы можете указать дату.

# Report 4290211394 - Control 2382639914 - Property 2879900210
source: Status as of Date
ru_ru: Статус на дату

# Report 1055346703 - Property 2879900210
source: FA Inventory Card FA-6
ru_ru: Инв. карточка учета объекта ОС-6

# Report 1055346703 - NamedType 1305219970
source: Transfer
ru_ru: Перемещение

# Report 1055346703 - Control 2346885236 - Property 2879900210
source: Options
ru_ru: Параметры

# Report 1055346703 - Control 593578948 - Property 1295455071
source: Specifies the creation date of the related document.
ru_ru: Определяет дату создания связанного документа.

# Report 1055346703 - Control 593578948 - Property 2879900210
source: Document Date
ru_ru: Дата документа

# Report 1055346703 - Control 2813777582 - Property 1295455071
source: Specifies the code for the depreciation book to be included in the report or batch job.
ru_ru: Определяет код книги амортизации, включаемой в отчет или в пакетное задание.

# Report 1055346703 - Control 2813777582 - Property 2879900210
source: Depreciation Book
ru_ru: Книга амортизации

# Report 3825325427 - Property 2879900210
source: FA Phys. Inventory INV-1a
ru_ru: Инвентарная опись НМА - ИНВ-1а

# Report 3825325427 - Control 2346885236 - Property 2879900210
source: Options
ru_ru: Параметры

# Report 3825325427 - Control 81282293 - Property 1295455071
source: Specifies the chairman from the employee list as a signatory.
ru_ru: Определяет председателя из списка сотрудников в качестве подписывающего лица.

# Report 3825325427 - Control 81282293 - Property 2879900210
source: Chairman
ru_ru: Председатель

# Report 3825325427 - Control 3575596480 - Property 1295455071
source: Specifies the supervisor as a signatory.
ru_ru: Определяет руководителя в качестве подписывающего лица.

# Report 3825325427 - Control 3575596480 - Property 2879900210
source: Supervisor
ru_ru: Контролер

# Report 3825325427 - Control 3928095591 - Property 2879900210
source: Commission
ru_ru: Комиссия

# Report 3825325427 - Control 1718256000 - Property 1295455071
source: Specifies the employees who serves on the commission.
ru_ru: Определяет сотрудников, которые обслуживают комиссию.

# Report 3825325427 - Control 1718256000 - Property 2879900210
source: Commission 1
ru_ru: Комиссия 1

# Report 3825325427 - Control 2355952617 - Property 1295455071
source: Specifies the employees who serves on the commission.
ru_ru: Определяет сотрудников, которые обслуживают комиссию.

# Report 3825325427 - Control 2355952617 - Property 2879900210
source: Commission 2
ru_ru: Комиссия 2

# Report 3825325427 - Control 2993649234 - Property 1295455071
source: Specifies the employees who serves on the commission.
ru_ru: Определяет сотрудников, которые обслуживают комиссию.

# Report 3825325427 - Control 2993649234 - Property 2879900210
source: Commission 3
ru_ru: Комиссия 3

# Report 3825325427 - Control 1594611733 - Property 1295455071
source: Specifies the creation date of the related document.
ru_ru: Определяет дату создания связанного документа.

# Report 3825325427 - Control 1594611733 - Property 2879900210
source: Document Date
ru_ru: Дата документа

# Report 3825325427 - Control 3117834186 - Property 1295455071
source: Specifies the number of the related document.
ru_ru: Определяет номер связанного документа.

# Report 3825325427 - Control 3117834186 - Property 2879900210
source: Document No.
ru_ru: Номер документа

# Report 3825325427 - Control 845401037 - Property 1295455071
source: Specifies the date to which the report or batch job processes information.
ru_ru: Определяет дату, до которой информация будет обрабатываться отчетом или пакетным заданием.

# Report 3825325427 - Control 845401037 - Property 2879900210
source: Ending Date
ru_ru: Дата окончания

# Report 3825325427 - Control 2987774897 - Property 1295455071
source: Specifies the fixed asset location code.
ru_ru: Определяет код склада для основного средства

# Report 3825325427 - Control 2987774897 - Property 2879900210
source: Location
ru_ru: Склад

# Report 3825325427 - Control 316362275 - Property 2879900210
source: Responsible Person
ru_ru: Материально ответственное лицо

# Report 3825325427 - Control 2986148564 - Property 2879900210
source: ResponsiblePerson 1
ru_ru: Материально ответственное лицо 1

# Report 3825325427 - Control 3623845181 - Property 2879900210
source: ResponsiblePerson 2
ru_ru: Материально ответственное лицо 2

# Report 3825325427 - Control 3605153064 - Property 1295455071
source: Specifies the beginning of the period for which entries are adjusted. This field is usually left blank, but you can enter a date.
ru_ru: Определяет начало периода, операции за который должны быть скорректированы. Как правило, поле оставляется пустым, но вы можете указать дату.

# Report 3825325427 - Control 3605153064 - Property 2879900210
source: Starting Date
ru_ru: Дата начала

# Report 316338758 - Property 2879900210
source: FA Release Act FA-1a
ru_ru: Акт приема-передачи ОС-1а

# Report 316338758 - Control 2346885236 - Property 2879900210
source: Options
ru_ru: Параметры

# Report 316338758 - Control 2316282295 - Property 1295455071
source: Specifies the address of the organization that is releasing the fixed asset.
ru_ru: Определяет адрес организации, выпускающей ОС.

# Report 316338758 - Control 2316282295 - Property 2879900210
source: Sender Address
ru_ru: Адрес отправителя

# Report 316338758 - Control 2067507919 - Property 1295455071
source: Specifies the bank information of the organization that is releasing the fixed asset.
ru_ru: Определяет банковские реквизиты организации, выпускающей ОС.

# Report 316338758 - Control 2067507919 - Property 2879900210
source: Sender Bank Information
ru_ru: Сведения о банке отправителя

# Report 316338758 - Control 3119211401 - Property 1295455071
source: Specifies the organizational unit.
ru_ru: Определяет подразделение.

# Report 316338758 - Control 3119211401 - Property 2879900210
source: Sender Org. Unit
ru_ru: Подразделение отправителя

# Report 316338758 - Control 3983082272 - Property 1295455071
source: Specifies the full name of the director who is releasing the fixed asset.
ru_ru: Определяет полное имя директора, выпускающего ОС.

# Report 316338758 - Control 3983082272 - Property 2879900210
source: Sender Director Full Name
ru_ru: Отправитель - ФИО директора

# Report 316338758 - Control 2673507350 - Property 1295455071
source: Specifies the title of the director who is releasing the fixed asset.
ru_ru: Определяет должность директора, выпускающего ОС.

# Report 316338758 - Control 2673507350 - Property 2879900210
source: Sender Director Title
ru_ru: Отправитель - обращ. к директору

# Report 316338758 - Control 2646275136 - Property 1295455071
source: Specifies the name of the organization that is releasing the fixed asset.
ru_ru: Определяет название организации, выпускающей ОС.

# Report 316338758 - Control 2646275136 - Property 2879900210
source: Sender Organization
ru_ru: Организация-отправитель

# Report 316338758 - Control 1338270687 - Property 1295455071
source: Specifies any shared owners of the related property.
ru_ru: Определяет всех общих владельцев связанного имущества.

# Report 316338758 - Control 1338270687 - Property 2879900210
source: Owners of shared property
ru_ru: Владельцы совместной собственности

# Report 316338758 - Control 3251360538 - Property 1295455071
source: Specifies the currency code for the transaction.
ru_ru: Определяет код валюты транзакции.

# Report 316338758 - Control 3251360538 - Property 2879900210
source: Foreign currency
ru_ru: Иностранная валюта

# Report 3828198507 - Property 2879900210
source: Fa Release Act FA-1b
ru_ru: Акт приема-передачи ОС-1б

# Report 3828198507 - Control 2346885236 - Property 2879900210
source: Options
ru_ru: Параметры

# Report 3828198507 - Control 2394554344 - Property 2879900210
source: Attorney
ru_ru: Доверенность

# Report 3828198507 - Control 1683208766 - Property 2879900210
source: Attorney Date
ru_ru: Дата доверенности

# Report 3828198507 - Control 3625549732 - Property 2879900210
source: Issued By
ru_ru: Кем выпущена

# Report 3828198507 - Control 2399248705 - Property 2879900210
source: Attorney No
ru_ru: Номер доверенности

# Report 3828198507 - Control 2445482498 - Property 2879900210
source: General
ru_ru: Общее

# Report 3828198507 - Control 3871408456 - Property 2879900210
source: Depreciation Code
ru_ru: Код амортизации

# Report 3828198507 - Control 858343146 - Property 2879900210
source: Depreciation Group
ru_ru: Группа амортизации

# Report 3828198507 - Control 1607295407 - Property 2879900210
source: Transferor No.
ru_ru: Код сдатчика

# Report 3828198507 - Control 42754125 - Property 2879900210
source: Organization
ru_ru: Организация

# Report 3828198507 - Control 2704334202 - Property 2879900210
source: Name
ru_ru: Название

# Report 3828198507 - Control 1135655911 - Property 2879900210
source: Position
ru_ru: Позиция

# Report 3828198507 - Control 870987117 - Property 2879900210
source: Department Name
ru_ru: Наименование структурного подразделения

# Report 3828198507 - Control 2491067343 - Property 2879900210
source: Transfer Purpose
ru_ru: Цель передачи

# Report 3828198507 - Control 3478516414 - Property 2879900210
source: Transfer Statement Reason
ru_ru: Основание для составления акта

# Report 3387537526 - Property 2879900210
source: FA Turnover (Excel)
ru_ru: Ведомость по ОС (Excel)

# Report 3387537526 - NamedType 3842566867
source: You must specify Strat Date and End Date.
ru_ru: Вы должны указать значения для Даты Начала и Даты Окончания.

# Report 3387537526 - NamedType 3114637384
source: Fixed Assets Turnover
ru_ru: Ведомость по Основным средствам

# Report 3387537526 - NamedType 3752334001
source: Period: from %1 to %2
ru_ru: Период: с %1 по %2

# Report 3387537526 - NamedType 95063322
source: Total:
ru_ru: ИТОГО:

# Report 3387537526 - Control 2180969705 - Property 2879900210
source: End Date
ru_ru: Дата Окончания

# Report 3387537526 - Control 3900857812 - Property 2879900210
source: FA Deprication Book Code
ru_ru: Код Книги Амортизации

# Report 3387537526 - Control 353938562 - Property 2879900210
source: Fixed Asset No.
ru_ru: ОС Но.

# Report 3387537526 - Control 2725616345 - Property 2879900210
source: Global Dimension 1 Filter
ru_ru: Глобальное Измерение 1 Фильтр

# Report 3387537526 - Control 2332177641 - Property 2879900210
source: Hide Disposal FA
ru_ru: Скрыть списанные ОС

# Report 3387537526 - Control 3605153064 - Property 2879900210
source: Start Date
ru_ru: Дата Начала

# Report 1670819662 - Property 2879900210
source: FA Write-off Act FA-4b
ru_ru: Акт списания ОС-4б

# Report 1670819662 - Control 3554329002 - Property 2879900210
source: Depreciation Group Code
ru_ru: Группа амортизации

# Report 1306421762 - Property 2879900210
source: Find Error 70095
ru_ru: Найти ошибку 70095

# Report 1525678392 - NamedType 3518910232
source: Description is mandatory!
ru_ru: Необходимо ввести описание!

# Report 1525678392 - Control 4105281732 - Property 2879900210
source: Options
ru_ru: Параметры

# Report 1525678392 - Control 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Report 1525678392 - Control 1946087940 - Property 2879900210
source: Project Code
ru_ru: Код проекта

# Report 1525678392 - Control 3695453617 - Property 2879900210
source: Forecast version
ru_ru: Прогноз версия код

# Report 61001228 - NamedType 3556479000
source: Excel Files (*.xlsx;*.xls)|*.xlsx;*.xls
ru_ru: Файлы Excel (*.xlsx;*.xls)|*.xlsx;*.xls

# Report 61001228 - NamedType 1370456556
source: Imported from Excel
ru_ru: Импортировано из Excel

# Report 61001228 - NamedType 1302975608
source: Import Error: Cell (line %1, column %2) must contain a number.
ru_ru: Ошибка импорта: ячейка (строка %1, колонка %2) должна сожержать число.

# Report 61001228 - NamedType 615931324
source: Import Data ...\@1@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
ru_ru: Импорт данных ...\@1@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@

# Report 61001228 - NamedType 162941379
source: Select file
ru_ru: Выберите файл

# Report 61001228 - Control 2346885236 - Property 2879900210
source: Options
ru_ru: Параметры

# Report 61001228 - Control 2637560533 - Property 2879900210
source: Build Turn
ru_ru: Очередь строительства

# Report 61001228 - Control 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Report 61001228 - Control 936718985 - Property 2879900210
source: Version Description
ru_ru: Описание версии

# Report 61001228 - Control 1826064440 - Property 2879900210
source: Skip first line
ru_ru: Пропускать первую строку

# Report 61001228 - Control 652589522 - Property 2879900210
source: Parametr
ru_ru: Параметр

# Report 61001228 - Control 3862103336 - Property 2879900210
source: Budget Name
ru_ru: Код бюджета

# Report 1856612108 - Property 2879900210
source: Inventory for Deferrals INV-11
ru_ru: Акт инвентаризации РБП - ИНВ-11

# Report 1856612108 - NamedType 848096590
source: Inventory
ru_ru: Запасы

# Report 1856612108 - NamedType 3007712677
source: Inventory Ending Date should be later than Inventory Starting Date.
ru_ru: Дата окончания инвентаризации должна быть более поздней, чем дата начала.

# Report 1856612108 - NamedType 1677182198
source: Inventory period should be specified.
ru_ru: Период инвентаризации должен быть определен.

# Report 1856612108 - Control 2346885236 - Property 2879900210
source: Options
ru_ru: Параметры

# Report 1856612108 - Control 81282293 - Property 2879900210
source: Chairman
ru_ru: Председатель

# Report 1856612108 - Control 3575596480 - Property 2879900210
source: Checked By
ru_ru: Код проверяющего

# Report 1856612108 - Control 3928095591 - Property 2879900210
source: Commission
ru_ru: Комиссия

# Report 1856612108 - Control 988542606 - Property 2879900210
source: Comission 1
ru_ru: Комиссия 1

# Report 1856612108 - Control 2071995 - Property 2879900210
source: Comission 2
ru_ru: Комиссия 2

# Report 1856612108 - Control 3682688972 - Property 2879900210
source: Comission 3
ru_ru: Комиссия 3

# Report 1856612108 - Control 3820200120 - Property 1295455071
source: Specifies the creation date of the related document.
ru_ru: Определяет дату создания связанного документа.

# Report 1856612108 - Control 3820200120 - Property 2879900210
source: Document Date
ru_ru: Дата документа

# Report 1856612108 - Control 2738103555 - Property 1295455071
source: Specifies the number of the related document.
ru_ru: Определяет номер связанного документа.

# Report 1856612108 - Control 2738103555 - Property 2879900210
source: Document No.
ru_ru: Номер документа

# Report 1856612108 - Control 4180868214 - Property 1295455071
source: Specifies the date to which the report or batch job processes information.
ru_ru: Определяет дату, до которой информация будет обрабатываться отчетом или пакетным заданием.

# Report 1856612108 - Control 4180868214 - Property 2879900210
source: Inventory Ending Date
ru_ru: Дата окончания инвентаризации

# Report 1856612108 - Control 2521288255 - Property 2879900210
source: Inventory Starting Date
ru_ru: Дата начала инвентаризации

# Report 1856612108 - Control 39415292 - Property 1295455071
source: Specifies the code for the location where the items are located.
ru_ru: Определяет код склада, в котором находятся товары.

# Report 1856612108 - Control 39415292 - Property 2879900210
source: Location Code
ru_ru: Код склада

# Report 1856612108 - Control 307361441 - Property 2879900210
source: Materially Responsible Person
ru_ru: Материально ответственное лицо

# Report 1856612108 - Control 2563955890 - Property 2879900210
source: MatRespPerson 1
ru_ru: Материально ответственное лицо 1

# Report 1856612108 - Control 3693786399 - Property 2879900210
source: MatRespPerson 2
ru_ru: Материально ответственное лицо 2

# Report 1856612108 - Control 963134960 - Property 2879900210
source: MatRespPerson 3
ru_ru: Материально ответственное лицо 3

# Report 2721895639 - Property 2879900210
source: Item Shipment M-19
ru_ru: Материальный отчет М-19

# Report 2721895639 - Control 3142902948 - Property 2879900210
source: Project Manager
ru_ru: Руководитель проекта

# Report 2721895639 - Control 2505206331 - Property 2879900210
source: Report verified by
ru_ru: Отчет проверил

# Report 2721895639 - Control 497847406 - Property 2879900210
source: Report Date
ru_ru: Отчет составлен

# Report 2923491568 - Property 2879900210
source: Payment report
ru_ru: Отчет по оплатам

# Report 2923491568 - NamedType 1259357581
source: Bank Account
ru_ru: Банк счет

# Report 2923491568 - NamedType 2853728800
source: Customer
ru_ru: Клиент

# Report 2923491568 - NamedType 153228489
source: FA
ru_ru: ОС

# Report 2923491568 - NamedType 2249104380
source: Fill Period
ru_ru: Заполните период

# Report 2923491568 - NamedType 3698267166
source: G/L Account
ru_ru: Счет ГК

# Report 2923491568 - NamedType 2004098329
source: Start Date must be before End Date
ru_ru: Дата Начала должна идти раньше Даты Окончания!

# Report 2923491568 - NamedType 739730804
source: Post. op.
ru_ru: Учт. Оп.

# Report 2923491568 - NamedType 481316237
source: Unpost. op.
ru_ru: Неучт. Оп.

# Report 2923491568 - NamedType 166708488
source: Vendor
ru_ru: Поставщик

# Report 2923491568 - NamedType 3902872312
source: Data #1#################### \ Progress @2@@@@@@@@@@@@
ru_ru: Данные #1#################### \ Прогресс @2@@@@@@@@@@@@

# Report 2923491568 - Method 4165189797 - NamedType 4264768193
source: Yes
ru_ru: Да

# Report 2923491568 - Control 2445482498 - Property 2879900210
source: General
ru_ru: Общее

# Report 2923491568 - Control 1260915842 - Property 2879900210
source: Posted
ru_ru: Учтенные

# Report 2923491568 - Control 3244668023 - Property 2879900210
source: Unposted
ru_ru: Неучтенные

# Report 2923491568 - Control 845401037 - Property 2879900210
source: End Date
ru_ru: Дата окончания

# Report 2923491568 - Control 3605153064 - Property 2879900210
source: Start Date
ru_ru: Дата начала

# PageExtension 3049249875 - Action 2257859320 - Property 2879900210
source: Register Absence
ru_ru: Регистрация отсутствия

# PageExtension 3049249875 - Action 3262684561 - Property 2879900210
source: Unregister Absence
ru_ru: Отменить рег. отсутствия

# PageExtension 1005095784 - Property 2019332006
source: New,Process,Report,Category4,Cash,Category6,Category7,Category8,Category9
ru_ru: Новый,Процесс,Отчет,Категория4,Касса,Категория6,Категория7,Категория8,Категория9

# PageExtension 1214534909 - Control 3364076239 - Property 2879900210
source: Use RedFlags in Agreements
ru_ru: Использовать RedFlags в договорах

# PageExtension 1740848379 - Action 2292011166 - Property 1295455071
source: Open customer card
ru_ru: Открыть карточку договора

# PageExtension 1740848379 - Action 2292011166 - Property 2879900210
source: Agreement Card
ru_ru: Карточка договора

# PageExtension 759612072 - NamedType 3114637384
source: Do you want to replace the existing definition for template %1?
ru_ru: Заменить существующее определение для шаблона %1?

# PageExtension 759612072 - NamedType 3752334001
source: Import
ru_ru: Импортировать

# PageExtension 759612072 - Action 2670408323 - Property 2879900210
source: Import Template New
ru_ru: Импортировать шаблон (New)

# PageExtension 1136260966 - Action 1002420131 - Property 2879900210
source: Print
ru_ru: Печать

# PageExtension 1136260966 - Action 476680525 - Property 1295455071
source: Prepare to print the FA Release Act FA-1 document. A report request window for the document opens where you can specify what to include on the print-out.
ru_ru: Подготовка документа Акт приема-передачи ОС-1 к печати. Открывается окно запроса отчета для документа, где вы можете указать, какая информация должна выводиться на печать.

# PageExtension 1136260966 - Action 476680525 - Property 2879900210
source: FA Release Act FA-1
ru_ru: Акт приема-передачи ОС-1

# PageExtension 1136260966 - Action 316338758 - Property 1295455071
source: Prepare to print the FA Release Act FA-1a document. A report request window for the document opens where you can specify what to include on the print-out.
ru_ru: Подготовка документа Акт приема-передачи ОС-1а к печати. Открывается окно запроса отчета для документа, где вы можете указать, какая информация должна выводиться на печать.

# PageExtension 1136260966 - Action 316338758 - Property 2879900210
source: FA Release Act FA-1a
ru_ru: Акт приема-передачи ОС-1а

# PageExtension 2474643347 - Action 1670819662 - Property 2879900210
source: FA Write-off Act FA-4b
ru_ru: Акт списания ОС-4б

# PageExtension 2849422936 - Action 3387537526 - Property 2879900210
source: FA Turnover (Excel)
ru_ru: Ведомость по ОС (Excel)

# PageExtension 2849422936 - Action 2950380947 - Property 1295455071
source: View the registration of fixed assets and operations, including the movement of fixed assets within the organization.
ru_ru: Просмотр регистрации ОС и операций, в том числе перемещения основных средств в пределах организации.

# PageExtension 2849422936 - Action 2950380947 - Property 2879900210
source: FA Inventory Card FA-6
ru_ru: Инв. карточка учета объекта ОС-6

# PageExtension 2849422936 - Control 3180694377 - Property 1295455071
source: Specifies a RAS posting group of the fixed asset.
ru_ru: Определяет учетную группу РСБУ для ОС

# PageExtension 250922747 - Control 1231965224 - Property 2879900210
source: DenDoc Dim Value
ru_ru: ДЕНДОК значение измерения

# PageExtension 250922747 - Control 3904971218 - Property 2879900210
source: Utilities Dim. Value
ru_ru: ИНЖ. СЕТЬ

# PageExtension 3887120495 - Control 3573897381 - Property 2879900210
source: Another
ru_ru: Другое

# PageExtension 3985024665 - Action 4056321329 - Property 2879900210
source: Get Item Ledger Lines
ru_ru: Получить строки запасов

# PageExtension 3322398799 - Control 75153052 - Property 2879900210
source: Column Filter
ru_ru: Фильтр по столбцам

# PageExtension 3985706558 - Action 1002420131 - Property 2879900210
source: Print
ru_ru: Печать

# PageExtension 3985706558 - Action 2241163350 - Property 1295455071
source: Prepare to print the FA Posted Release Act FA-1 document. A report request window for the document opens where you can specify what to include on the print-out.
ru_ru: Подготовка документа Учт. акт приема-передачи ОС-1 к печати. Открывается окно запроса отчета для документа, где вы можете указать, какая информация должна выводиться на печать.

# PageExtension 3985706558 - Action 2241163350 - Property 2879900210
source: FA Posted Release Act FA-1
ru_ru: Учт. акт приема-передачи ОС-1
