Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# Page 2647103437 - Control 476768916 - Property 1295455071
source: Specifies the postal code of the location that the items are transferred to.
ru_ru: Определяет почтовый индекс склада, на который осуществляется перемещение товаров.

# Page 2647103437 - Control 476768916 - Property 2879900210
source: Post Code
ru_ru: Индекс

# Page 2647103437 - Control 926423283 - Property 2879900210
source: Country/Region
ru_ru: Страна/регион

# Page 2647103437 - Action 3324780168 - Property 2879900210
source: Documents
ru_ru: Документы

# Page 2647103437 - Action 1253819395 - Property 1295455071
source: View related posted transfer receipts.
ru_ru: Просмотр связанных учтенных приходных накладных на перемещение.

# Page 2647103437 - Action 1253819395 - Property 2879900210
source: Re&ceipts
ru_ru: Прих. на&кладные

# Page 2647103437 - Action 2787584647 - Property 1295455071
source: View related posted transfer shipments.
ru_ru: Просмотр связанных учтенных расходных накладных на перемещение.

# Page 2647103437 - Action 2787584647 - Property 2879900210
source: S&hipments
ru_ru: Рас&х. накладные

# Page 2647103437 - Action 4051756668 - Property 2879900210
source: O&rder
ru_ru: З&аказ

# Page 2647103437 - Action 3000180178 - Property 1295455071
source: View or add comments for the record.
ru_ru: Просмотр или добавление комментариев к записи.

# Page 2647103437 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 2647103437 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
ru_ru: Просмотр или изменение измерений, например области, проекта или подразделения, которые можно назначать документам покупки и продажи для распределения себестоимости и анализа истории транзакций.

# Page 2647103437 - Action 2173385693 - Property 2879900210
source: Dimensions
ru_ru: Измерения

# Page 2647103437 - Action 84074407 - Property 1295455071
source: View statistical information about the transfer order, such as the quantity and total weight transferred.
ru_ru: Просмотр статистических сведений о заказе на перемещение, таких как количество и общий вес перемещаемых товаров.

# Page 2647103437 - Action 84074407 - Property 2879900210
source: Statistics
ru_ru: Статистика

# Page 2647103437 - Action 1484878399 - Property 2879900210
source: Warehouse
ru_ru: Склад

# Page 2647103437 - Action 2062084290 - Property 1295455071
source: View inbound items that have been received with warehouse activities for the transfer order.
ru_ru: Просмотр входящих товаров, которые были приняты со складскими заданиями по заказу на перемещение.

# Page 2647103437 - Action 2062084290 - Property 2879900210
source: &Whse. Receipts
ru_ru: Складские &приемки

# Page 2647103437 - Action 330508317 - Property 2879900210
source: Employee Si&gnatures
ru_ru: Под&писи сотрудников

# Page 2647103437 - Action 626952520 - Property 1295455071
source: View items that are inbound or outbound on inventory put-away or inventory pick documents for the transfer order.
ru_ru: Просмотр входящих и исходящих товаров в документах складского размещения или подбора по заказу на перемещение.

# Page 2647103437 - Action 626952520 - Property 2879900210
source: In&vt. Put-away/Pick Lines
ru_ru: Строки &товарного размещения/подбора

# Page 2647103437 - Action 2551057102 - Property 1295455071
source: View outbound items that have been shipped with warehouse activities for the transfer order.
ru_ru: Просмотр исходящих товаров, которые были отгружены со складскими заданиями по заказу на перемещение.

# Page 2647103437 - Action 2551057102 - Property 2879900210
source: Whse. Shi&pments
ru_ru: &Складские отгрузки

# Page 2647103437 - Action 1344672713 - Property 1295455071
source: Prepare to print the document. A report request window for the document opens where you can specify what to include on the print-out.
ru_ru: Подготовка документа к печати. Открывается окно запроса отчета для документа, где вы можете указать, какая информация должна выводиться на печать.

# Page 2647103437 - Action 1344672713 - Property 2879900210
source: &Print
ru_ru: &Печать

# Page 2647103437 - Action 3106002577 - Property 2879900210
source: F&unctions
ru_ru: Ф&ункции

# Page 2647103437 - Action 1845035571 - Property 1295455071
source: Create a warehouse receipt to start a receive and put-away process according to an advanced warehouse configuration.
ru_ru: Создание складской приемки для запуска процесса приемки и размещения в соответствии с расширенной конфигурацией склада.

# Page 2647103437 - Action 1845035571 - Property 2879900210
source: Create &Whse. Receipt
ru_ru: Создать складскую &приемку

# Page 2647103437 - Action 875193488 - Property 1295455071
source: Create an inventory put-away or inventory pick to handle items on the document with a basic warehouse process that does not require warehouse receipt or shipment documents.
ru_ru: Создание складского размещения или подбора для обработки товаров в документе в соответствии с базовым процессом склада, который не требует складских приходных и расходных документов.

# Page 2647103437 - Action 875193488 - Property 2879900210
source: Create Inventor&y Put-away/Pick
ru_ru: Создать &товарное размещение / подбор

# Page 2647103437 - Action 3806954191 - Property 1295455071
source: Create a warehouse shipment to start a pick a ship process according to an advanced warehouse configuration.
ru_ru: Создание складской отгрузки для запуска процесса отгрузки в соответствии с расширенной конфигурацией склада.

# Page 2647103437 - Action 3806954191 - Property 2879900210
source: Create Whse. S&hipment
ru_ru: &Создать складскую отгрузку

# Page 2647103437 - Action 3408808366 - Property 1295455071
source: Use a function to create transfer lines with items to put away or pick based on the actual content in the specified bin.
ru_ru: Использование функции для создания строк перемещения с товарами для размещения или подбора на основе фактического содержимого указанной ячейки.

# Page 2647103437 - Action 3408808366 - Property 2879900210
source: Get Bin Content
ru_ru: Получить содержимое ячейки

# Page 2647103437 - Action 2115854233 - Property 1295455071
source: Add transfer order lines from posted purchase receipt lines.
ru_ru: Добавление строк заказа на перемещение из строк учтенной приходной накладной покупки.

# Page 2647103437 - Action 2115854233 - Property 2879900210
source: Get Receipt Lines
ru_ru: Получение строк приемки

# Page 2647103437 - Action 2245087378 - Property 2879900210
source: P&osting
ru_ru: У&чет

# Page 2647103437 - Action 2282416948 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
ru_ru: Завершение подготовки документа или журнала путем учета сумм и количеств на соответствующих счетах в книгах организации.

# Page 2647103437 - Action 2282416948 - Property 2879900210
source: P&ost
ru_ru: У&чет

# Page 2647103437 - Action 513012614 - Property 1295455071
source: Finalize and prepare to print the document or journal. The values and quantities are posted to the related accounts. A report request window where you can specify what to include on the print-out.
ru_ru: Завершение подготовки документа или журнала и его подготовка к печати. Значения и количества учитываются на соответствующих счетах. В окне запроса отчета можно указать, какая информация должна выводиться на печать.

# Page 2647103437 - Action 513012614 - Property 2879900210
source: Post and &Print
ru_ru: Учет и &печать

# Page 2647103437 - Action 4032263875 - Property 2879900210
source: Release
ru_ru: Выпустить

# Page 2647103437 - Action 4056321329 - Property 2879900210
source: Get Item Ledger Lines
ru_ru: Получить строки запасов

# Page 2647103437 - Action 483158641 - Property 1295455071
source: Release the document to the next stage of processing. When a document is released, it will be included in all availability calculations from the expected receipt date of the items. You must reopen the document before you can make changes to it.
ru_ru: Выпуск документа на следующий этап обработки. После выпуска документ учитывается во всех расчетах наличия начиная с ожидаемой даты приемки товаров. Для внесения изменений в документ его нужно будет открыть заново.

# Page 2647103437 - Action 483158641 - Property 2879900210
source: Re&lease
ru_ru: Вы&пустить

# Page 2647103437 - Action 2973068799 - Property 1295455071
source: Reopen the transfer order after being released for warehouse handling.
ru_ru: Повторное открытие заказа на перемещение после выпуска для складской обработки.

# Page 2647103437 - Action 2973068799 - Property 2879900210
source: Reo&pen
ru_ru: &Открыть повторно

# Page 2647103437 - Action 2002558571 - Property 1295455071
source: View which items are currently on inbound transfer orders.
ru_ru: Просмотр товаров, которые в настоящий момент находятся во входящих заказах на перемещение.

# Page 2647103437 - Action 2002558571 - Property 2879900210
source: Inventory - Inbound Transfer
ru_ru: Запасы - входящее перемещение

# Page 2647103437 - Action 2156671416 - Property 1295455071
source: View ongoing receipt and shipments for items that are transferred within the organization.
ru_ru: Просмотр активных приходных и расходных накладных на товары, которые перемещаются внутри организации.

# Page 2647103437 - Action 2156671416 - Property 2879900210
source: Transfer Order TORG-13
ru_ru: Накладная на перемещение ТОРГ-13

# Page 3368656099 - Property 2879900210
source: Giv. Transfer Order Subform
ru_ru: Передача материалов в переработку Субформа

# Page 3368656099 - Control 3244334840 - Property 1295455071
source: Specifies the number of the item ledger entry that the document or journal line is applied to.
ru_ru: Определяет номер операции книги товаров, к которой применяется строка документа или журнала.

# Page 3368656099 - Control 3461834954 - Property 1295455071
source: Specifies a description of the entry.
ru_ru: Определяет описание операции.

# Page 3368656099 - Control 3111468436 - Property 1295455071
source: Specifies the time it takes to make items part of available inventory, after the items have been posted as received.
ru_ru: Определяет время, которое требуется для того, чтобы сделать товары частью доступных запасов после учета их получения.

# Page 3368656099 - Control 568743302 - Property 1295455071
source: Specifies the number of the item that will be transferred.
ru_ru: Определяет номер перемещаемого товара.

# Page 3368656099 - Control 1562764323 - Property 1295455071
source: Specifies a date formula for the time it takes to get items ready to ship from this location. The time element is used in the calculation of the delivery date as follows: Shipment Date + Outbound Warehouse Handling Time = Planned Shipment Date + Shipping Time = Planned Delivery Date.
ru_ru: Определяет формулу даты для времени, необходимого для подготовки товаров к отгрузке с этого склада. Элемент времени используется при расчете даты доставки следующим образом: дата отгрузки + время исходящей складской обработки = плановая дата отгрузки + время транспортировки = плановая дата доставки.

# Page 3368656099 - Control 751190652 - Property 1295455071
source: Specifies whether the supply represented by this line is considered by the planning system when calculating action messages.
ru_ru: Указывает, учитывается ли поставка, представленная этой строкой, системой планирования при расчете указаний.

# Page 3368656099 - Control 714568894 - Property 1295455071
source: Specifies the quantity of items that remains to be received.
ru_ru: Определяет количество товаров, которое осталось получить.

# Page 3368656099 - Control 1128541325 - Property 1295455071
source: Specifies the quantity of items that remain to be shipped.
ru_ru: Определяет количество товаров, которое осталось отгрузить.

# Page 3368656099 - Control 2704404533 - Property 1295455071
source: Specifies the quantity of the item that will be processed as the document stipulates.
ru_ru: Определяет количество товара, который должен обрабатываться в соответствии с условиями, оговоренными в документе.

# Page 3368656099 - Control 3122616504 - Property 1295455071
source: Specifies how many units of the item on the line have been posted as received.
ru_ru: Определяет количество единиц товара в строке, которое было учтено как полученное.

# Page 3368656099 - Control 2529837284 - Property 1295455071
source: Specifies how many units of the item on the line have been posted as shipped.
ru_ru: Определяет количество единиц товара в строке, которое было учтено как отгруженное.

# Page 3368656099 - Control 358029708 - Property 1295455071
source: Specifies the date that you expect the transfer-to location to receive the shipment.
ru_ru: Определяет ожидаемую дату получения товаров на складе назначения.

# Page 3368656099 - Control 28453114 - Property 1295455071
source: Specifies the quantity of the item reserved at the transfer-to location.
ru_ru: Определяет количество товара, зарезервированное на складе назначения.

# Page 3368656099 - Control 2707506985 - Property 1295455071
source: Specifies the quantity of the item reserved at the transfer-from location.
ru_ru: Определяет количество товара, зарезервированное на складе отправки.

# Page 3368656099 - Control 915156552 - Property 1295455071
source: Specifies how many units on the shipped transfer order are reserved.
ru_ru: Определяет количество единиц товара, зарезервированное в отгруженном заказе на перемещение.

# Page 3368656099 - Control 4112852368 - Property 1295455071
source: Specifies when items on the document are shipped or were shipped. A shipment date is usually calculated from a requested delivery date plus lead time.
ru_ru: Определяет, когда отгружаются или были отгружены товары по документу. Дата отгрузки обычно рассчитывается на основании запрошенной даты поставки и времени подготовки.

# Page 3368656099 - Control 4045368290 - Property 1295455071
source: Specifies the code for the shipping agent who is transporting the items.
ru_ru: Определяет код экспедитора, который будет перевозить товары.

# Page 3368656099 - Control 2730811709 - Property 1295455071
source: Specifies the code for the service, such as a one-day delivery, that is offered by the shipping agent.
ru_ru: Определяет код услуги экспедитора, например доставки в течение дня.

# Page 3368656099 - Control 1913523417 - Property 1295455071
source: Specifies how long it takes from when the items are shipped from the warehouse to when they are delivered.
ru_ru: Определяет время с момента отгрузки товаров со склада до момента их доставки.

# Page 3368656099 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
ru_ru: Определяет код ярлыка измерения 1, который представляет собой один из двух кодов глобального измерения, настраиваемых в окне "Настройка ГК".

# Page 3368656099 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
ru_ru: Определяет код ярлыка измерения 2, который представляет собой один из двух кодов глобального измерения, настраиваемых в окне "Настройка ГК".

# Page 3368656099 - Control 1582893468 - Property 1295455071
source: Specifies the code for the bin that the items are transferred from.
ru_ru: Определяет код ячейки, из которой осуществляется перемещение товаров.

# Page 3368656099 - Control 2931954263 - Property 1295455071
source: Specifies the code for the bin that the items are transferred to.
ru_ru: Определяет код ячейки, в которую осуществляется перемещение товаров.

# Page 3368656099 - Control 1920046521 - Property 1295455071
source: Specifies the name of the item or resource's unit of measure, such as piece or hour.
ru_ru: Определяет название единицы измерения товара или ресурса, например час или штука.

# Page 3368656099 - Control 2385270358 - Property 1295455071
source: Specifies how each unit of the item or resource is measured, such as in pieces or hours. By default, the value in the Base Unit of Measure field on the item or resource card is inserted.
ru_ru: Определяет способ измерения единиц товара или ресурса, например в штуках или часах. По умолчанию сюда подставляется значение поля "Базовая единица измерения" на карточке товара или ресурса.

# Page 3368656099 - Control 3450651614 - Property 1295455071
source: Specifies the variant of the item on the line.
ru_ru: Определяет вариант товара в строке.

# Page 3368656099 - Action 1402615620 - Property 2879900210
source: &Line
ru_ru: &Строка

# Page 3368656099 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
ru_ru: Просмотр или изменение измерений, например области, проекта или подразделения, которые можно назначать документам покупки и продажи для распределения себестоимости и анализа истории транзакций.

# Page 3368656099 - Action 2173385693 - Property 2879900210
source: Dimensions
ru_ru: Измерения

# Page 3368656099 - Action 1621753147 - Property 2879900210
source: Item &Tracking Lines
ru_ru: Строки трассир&овки товаров

# Page 3368656099 - Action 3081714176 - Property 1295455071
source: View or edit serial numbers and lot numbers that are assigned to the item on the document or journal line.
ru_ru: Просмотр или изменение серийных номеров и номеров партий, присваиваемых товару в документе или в строке журнала.

# Page 3368656099 - Action 3081714176 - Property 2879900210
source: Receipt
ru_ru: ПРИЕМКА

# Page 3368656099 - Action 538715564 - Property 1295455071
source: View or edit serial numbers and lot numbers that are assigned to the item on the document or journal line.
ru_ru: Просмотр или изменение серийных номеров и номеров партий, присваиваемых товару в документе или в строке журнала.

# Page 3368656099 - Action 538715564 - Property 2879900210
source: Shipment
ru_ru: ОТГРУЗКА

# Page 3368656099 - Action 3035192297 - Property 2879900210
source: Item Availability by
ru_ru: Наличие товара по

# Page 3368656099 - Action 2882465090 - Property 1295455071
source: View availability figures for items on bills of materials that show how many units of a parent item you can make based on the availability of child items.
ru_ru: Просмотр показателей наличия товаров из спецификации, которые указывают, какое количество единиц родительского товара можно сделать исходя из наличия дочерних товаров.

# Page 3368656099 - Action 2882465090 - Property 2879900210
source: BOM Level
ru_ru: Уровень спецификации

# Page 3368656099 - Action 3310733264 - Property 1295455071
source: View how the actual and the projected available balance of an item will develop over time according to supply and demand events.
ru_ru: Просмотр изменений фактического и планового уровня запасов товара с течением времени в соответствии с событиями поставки и требований.

# Page 3368656099 - Action 3310733264 - Property 2879900210
source: Event
ru_ru: Событие

# Page 3368656099 - Action 3891454143 - Property 1295455071
source: View the actual and projected quantity of the item per location.
ru_ru: Просмотр фактического и планового уровня запасов товара по складам.

# Page 3368656099 - Action 3891454143 - Property 2879900210
source: Location
ru_ru: Склад

# Page 3368656099 - Action 912261439 - Property 1295455071
source: Show the projected quantity of the item over time according to time periods, such as day, week, or month.
ru_ru: Отображение изменения планового уровня запасов товара по интервалам времени, например дням, неделям или месяцам.

# Page 3368656099 - Action 912261439 - Property 2879900210
source: Period
ru_ru: Период

# Page 3368656099 - Action 112710097 - Property 1295455071
source: View or edit the item's variants. Instead of setting up each color of an item as a separate item, you can set up the various colors as variants of the item.
ru_ru: Просмотр или изменение вариантов товара. Вместо настройки каждого цвета как отдельного товара можно настроить различные цвета в качестве вариантов одного товара.

# Page 3368656099 - Action 112710097 - Property 2879900210
source: Variant
ru_ru: Вариант

# Page 3368656099 - Action 3106002577 - Property 2879900210
source: F&unctions
ru_ru: Ф&ункции

# Page 3368656099 - Action 825293260 - Property 1295455071
source: Reserve the quantity that is required on the document line that you opened this window for.
ru_ru: Резервирование количества, требуемого по строке документа, для которой открыто это окно.

# Page 3368656099 - Action 825293260 - Property 2879900210
source: &Reserve
ru_ru: &Резервировать

# Page 3861133141 - Property 2879900210
source: Investment Agreement Card
ru_ru: Инвестиционный договор

# Page 3861133141 - Control 2445482498 - Property 2879900210
source: General
ru_ru: Общее

# Page 3861133141 - Control 4164513963 - Property 2879900210
source: Hand over status
ru_ru: Статус передачи покупателю

# Page 3861133141 - Control 710306744 - Property 2879900210
source: Installment (LCY)
ru_ru: Рассрочка (руб)

# Page 3861133141 - Control 2700662257 - Property 2879900210
source: Remaining Amount (LCY)
ru_ru: Остуток (руб)

# Page 3861133141 - Control 934166137 - Property 2879900210
source: Shareholder 2
ru_ru: Дольщик 2

# Page 3861133141 - Control 1571862754 - Property 2879900210
source: Shareholder 3
ru_ru: Дольщик 3

# Page 3861133141 - Control 2209559371 - Property 2879900210
source: Shareholder 4
ru_ru: Дольщик 4

# Page 3861133141 - Control 2847255988 - Property 2879900210
source: Shareholder 5
ru_ru: Дольщик 5

# Page 3861133141 - Control 3673127570 - Property 2879900210
source: Investment object
ru_ru: Объект инвестирования

# Page 3861133141 - Control 2645159796 - Property 2879900210
source: Description
ru_ru: Описание

# Page 3861133141 - Control 3484326744 - Property 2879900210
source: Shareholders details
ru_ru: Реквизиты

# Page 3861133141 - Control 2206675907 - Property 2879900210
source: Shareholder 2 details
ru_ru: Реквизиты дольщика 2

# Page 3861133141 - Control 948131188 - Property 2879900210
source: Shareholder 3 details
ru_ru: Реквизиты дольщика 3

# Page 3861133141 - Control 2231141409 - Property 2879900210
source: Shareholder 4 details
ru_ru: Реквизиты дольщика 4

# Page 3861133141 - Control 941221650 - Property 2879900210
source: Shareholder 5 details
ru_ru: Реквизиты дольщика 5

# Page 3861133141 - Action 134333476 - Property 2879900210
source: A&greement
ru_ru: Договор

# Page 3861133141 - Action 1225782422 - Property 2879900210
source: Attachments
ru_ru: Вложения

# Page 3861133141 - Action 3000180178 - Property 1295455071
source: View or add comments for the record.
ru_ru: Просмотр или добавление комментариев к записи.

# Page 3861133141 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 3861133141 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
ru_ru: Просмотр или изменение измерений, например области, проекта или подразделения, которые можно назначать документам покупки и продажи для распределения себестоимости и анализа истории транзакций.

# Page 3861133141 - Action 2173385693 - Property 2879900210
source: Dimensions
ru_ru: Измерения

# Page 3861133141 - Action 162786187 - Property 1295455071
source: View entry statistics for the record.
ru_ru: Просмотр статистики операций для записи.
