Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# Page 38647611 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 38647611 - Action 2173385693 - Property 2879900210
source: Dimensions
ru_ru: Измерения

# Page 3790301120 - Property 2019332006
source: New,Process,Report,Order,Function,Print,Request Approval,Approve,Release,Navigate
ru_ru: Новый,Процесс,Отчет,Заказ,Функции,Печать,Запросить утверждение,Утвердить,Выпустить,Навигатор

# Page 3790301120 - Property 2879900210
source: Purchase Order App
ru_ru: Заказ покупки (Утверждение)

# Page 3790301120 - NamedType 1014338580
source: You cannot delete Purchase Order Act %1
ru_ru: Вы не можете удалить Заказ покупки (Утверждение) %1

# Page 3790301120 - Control 318613646 - Property 2879900210
source: Details
ru_ru: Реквизиты

# Page 3790301120 - Control 2445482498 - Property 2879900210
source: General
ru_ru: Общее

# Page 3790301120 - Control 700150807 - Property 2879900210
source: Approver
ru_ru: Утверждающий

# Page 3790301120 - Control 38210337 - Property 2879900210
source: Amounts
ru_ru: Суммы

# Page 3790301120 - Control 3143542455 - Property 2879900210
source: Invoice Amount
ru_ru: Сумма счета без НДС

# Page 3790301120 - Control 2975378708 - Property 2879900210
source: Remaining Amount
ru_ru: Сумма остатка

# Page 3790301120 - Control 3724343034 - Property 2879900210
source: Payment Date
ru_ru: Дата Оплаты

# Page 3790301120 - Control 4139459292 - Property 2879900210
source: Fact
ru_ru: Факт

# Page 3790301120 - Control 1611306197 - Property 2879900210
source: Plan
ru_ru: План

# Page 3790301120 - Control 3183912585 - Property 2879900210
source: Pre-Approver
ru_ru: Предв. Утверждающий

# Page 3790301120 - Control 801304080 - Property 2879900210
source: Checker
ru_ru: Проверяющий

# Page 3790301120 - Control 2681784031 - Property 2879900210
source: Approval Status
ru_ru: Статус утверждения

# Page 3790301120 - Control 1725717413 - Property 2879900210
source: Payment Request
ru_ru: Заявка на платеж

# Page 3790301120 - Control 2344504216 - Property 2879900210
source: Vendor Bank Account Name
ru_ru: Название банка поставщика

# Page 3790301120 - Action 146219450 - Property 2879900210
source: O&rder
ru_ru: З&аказ

# Page 3790301120 - Action 3860314472 - Property 2879900210
source: Approvals
ru_ru: Утверждения

# Page 3790301120 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 3790301120 - Action 1062429549 - Property 2879900210
source: Attachments
ru_ru: Вложения

# Page 3790301120 - Action 84074407 - Property 2879900210
source: Statistics
ru_ru: Статистика

# Page 3790301120 - Action 227370865 - Property 2879900210
source: Approval
ru_ru: Утверждение

# Page 3790301120 - Action 803889193 - Property 2879900210
source: Approve
ru_ru: Утвердить

# Page 3790301120 - Action 2790486453 - Property 2879900210
source: Comments
ru_ru: Комментарии

# Page 3790301120 - Action 1013253961 - Property 2879900210
source: Delegate
ru_ru: Делегировать

# Page 3790301120 - Action 113888489 - Property 2879900210
source: Reject
ru_ru: Отклонить

# Page 3790301120 - Action 3106002577 - Property 2879900210
source: F&unctions
ru_ru: Ф&ункции

# Page 3790301120 - Action 3304622623 - Property 2879900210
source: Archi&ve Document
ru_ru: Архи&вировать Документ

# Page 3790301120 - Action 1359316502 - Property 2879900210
source: Copy Document
ru_ru: Копировать Документ

# Page 3790301120 - Action 1002420131 - Property 2879900210
source: Print
ru_ru: Печать

# Page 3790301120 - Action 1344672713 - Property 2879900210
source: &Print
ru_ru: &Печать

# Page 3187706650 - Property 2879900210
source: Lines
ru_ru: Строки

# Page 3187706650 - Control 1306780623 - Property 2879900210
source: Excluding VAT
ru_ru: Без НДС

# Page 3187706650 - Control 1249528335 - Property 2879900210
source: Amount
ru_ru: Сумма

# Page 3187706650 - Control 3579438461 - Property 2879900210
source: Amount (LCY)
ru_ru: Сумма (руб.)

# Page 3187706650 - Control 792987298 - Property 2879900210
source: Including VAT
ru_ru: Включая НДС

# Page 3187706650 - Control 4021325286 - Property 2879900210
source: VAT
ru_ru: НДС

# Page 3187706650 - Control 700150807 - Property 2879900210
source: Approver
ru_ru: Утверждающий

# Page 3187706650 - Control 3461834954 - Property 2879900210
source: Description/Comment
ru_ru: Описание/комментарий

# Page 3187706650 - Control 2721142765 - Property 2879900210
source: Type
ru_ru: Тип

# Page 3187706650 - Control 2296741137 - Property 1295455071
source: Use action "Link to Cash Flow Entry"
ru_ru: Для выбора операции используйте функцию "Связать с реестром Cash Flow"

# Page 3187706650 - Control 3904971218 - Property 2879900210
source: Utilities Dim. Value Code
ru_ru: ИНЖ. СЕТЬ

# Page 3187706650 - Action 1402615620 - Property 2879900210
source: &Line
ru_ru: &Строка

# Page 3187706650 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 3187706650 - Action 2173385693 - Property 2879900210
source: Dimensions
ru_ru: Измерения

# Page 3187706650 - Action 250625571 - Property 2879900210
source: Link Cash Flow Entry
ru_ru: Связать с реестром Cash Flow

# Page 2119146127 - Control 43593927 - Property 1295455071
source: Specifies by which period amounts are displayed.
ru_ru: Определяет период, суммы за который должны отображаться.

# Page 2119146127 - Control 43593927 - Property 2879900210
source: View by
ru_ru: Просмотр по

# Page 2119146127 - Control 43593927 - Property 62802879
source: Day,Week,Month,Quarter,Year,Accounting Period,Year3
ru_ru: День,Неделя,Месяц,Квартал,Год,Учетный период,3 года

# Page 2119146127 - Control 4211356407 - Property 2879900210
source: Project Code
ru_ru: Код проекта

# Page 2119146127 - Control 2159146764 - Property 2879900210
source: Don't show blank amounts
ru_ru: Скрыть нулевые строки

# Page 2119146127 - Control 3262087013 - Property 2879900210
source: Starting Date
ru_ru: Начальная дата

# Page 2119146127 - Action 1079676756 - Property 2879900210
source: Import Original Budget
ru_ru: Загрузить Original Budget

# Page 2119146127 - Action 1734268175 - Property 1295455071
source: Go to the next set of data.
ru_ru: Переход к следующему набору данных.

# Page 2119146127 - Action 1734268175 - Property 2879900210
source: Next Set
ru_ru: След. набор

# Page 2119146127 - Action 3697385181 - Property 1295455071
source: Go to the previous set of data.
ru_ru: Переход к предыдущему набору данных.

# Page 2119146127 - Action 3697385181 - Property 2879900210
source: Previous Set
ru_ru: Пред. набор

# Page 510141852 - Control 43593927 - Property 1295455071
source: Specifies by which period amounts are displayed.
ru_ru: Определяет период, суммы за который должны отображаться.

# Page 510141852 - Control 43593927 - Property 2879900210
source: View by
ru_ru: Просмотр по

# Page 510141852 - Control 43593927 - Property 62802879
source: Day,Week,Month,Quarter,Year,Accounting Period,Year3
ru_ru: День,Неделя,Месяц,Квартал,Год,Учетный период,3 года

# Page 510141852 - Control 4211356407 - Property 2879900210
source: Project Code
ru_ru: Код проекта

# Page 510141852 - Control 2159146764 - Property 2879900210
source: Don't show blank amounts
ru_ru: Скрыть нулевые строки

# Page 510141852 - Control 3262087013 - Property 2879900210
source: Starting Date
ru_ru: Начальная дата

# Page 510141852 - Action 1079676756 - Property 2879900210
source: Import Original Budget
ru_ru: Загрузить Original Budget

# Page 510141852 - Action 1734268175 - Property 1295455071
source: Go to the next set of data.
ru_ru: Переход к следующему набору данных.

# Page 510141852 - Action 1734268175 - Property 2879900210
source: Next Set
ru_ru: След. набор

# Page 510141852 - Action 3697385181 - Property 1295455071
source: Go to the previous set of data.
ru_ru: Переход к предыдущему набору данных.

# Page 510141852 - Action 3697385181 - Property 2879900210
source: Previous Set
ru_ru: Пред. набор

# Page 2884131641 - Property 2879900210
source: Forecast List
ru_ru: Список прогнозов

# Page 2884131641 - NamedType 1137032787
source: You must specify the Project Code!
ru_ru: Необходимо задать Код Проекта!

# Page 2884131641 - NamedType 1774729404
source: You must ask a Budget Item!
ru_ru: Необходимо задать Статью Бюджета!

# Page 2884131641 - NamedType 3687819255
source: You must select the Cash Flow records from which you want to write off this amount.
ru_ru: Необходимо выбрать записи Cash Flow, с которых необходимо списать данную сумму.

# Page 2884131641 - NamedType 30548576
source: Canceled by the user.
ru_ru: Отменено пользователем.

# Page 2884131641 - NamedType 4034540392
source: The amount of the Balance under the Agreement has been exceeded!
ru_ru: Превышена Сумма Остатка по Договору!

# Page 2884131641 - NamedType 2068412800
source: Unlink the payment from the supplier and the contract (transfer to level 1)?
ru_ru: Отвязать платеж от поставщика и договора (перевести на уровень 1)?

# Page 2884131641 - NamedType 3343806034
source: The operation is tied to the IW document \ Amount available for transfer to the 1st level
ru_ru: Операция привязана к документу IW\Сумма доступная для перевода на 1-й уровень

# Page 2884131641 - NamedType 2706109417
source: The operation is tied to the IW document \ Amount available for transfer to the 1st level
ru_ru: Операция привязана к документу IW\Сумма доступная для перевода на 1-й уровень

# Page 2884131641 - NamedType 324231972
source: You are not allowed to copy the actual transactions.
ru_ru: Вы не имеете прав копировать фактические операции.

# Page 2884131641 - NamedType 377269713
source: Can not delete entry
ru_ru: Нельзя удалить запись.

# Page 2884131641 - Control 3368131864 - Property 2879900210
source: Amount
ru_ru: Сумма платежей

# Page 2884131641 - Control 4243530988 - Property 2879900210
source: Rest
ru_ru: Остаток

# Page 2884131641 - Control 4286292223 - Property 2879900210
source: Invoice Date
ru_ru: Дата Оплаты

# Page 2884131641 - Control 3048794140 - Property 2879900210
source: Invoice No
ru_ru: Номер заявки

# Page 2884131641 - Action 1566465917 - Property 2879900210
source: Untie from Agreement
ru_ru: Отвязать от договора

# Page 1535144756 - NamedType 4034540392
source: Remaining Amount Exceeded!
ru_ru: Превышена Сумма Остатка!

# Page 1535144756 - Control 3366197612 - Property 2879900210
source: Breakdown by Letter
ru_ru: Разбито по литерам

# Page 1535144756 - Control 1794219516 - Property 2879900210
source: Remaining Amount
ru_ru: Остаток

# Page 1535144756 - Control 3980010935 - Property 2879900210
source: Actual Costs Project (VAT)
ru_ru: Фактическая стоимость проекта (НДС)

# Page 1535144756 - Control 4106488158 - Property 2879900210
source: Not broken
ru_ru: Не разбито

# Page 1535144756 - Control 3502635538 - Property 2879900210
source: On Approval
ru_ru: На Утверждении

# Page 1535144756 - Control 3303652745 - Property 2879900210
source: Paid Amount without VAT
ru_ru: Выплачено по договору, без НДС

# Page 1535144756 - Control 3789019539 - Property 2879900210
source: Posted Invoice Without VAT
ru_ru: Учтенные Счета, без НДС

# Page 1535144756 - Control 126036342 - Property 2879900210
source: Posted Invoice with VAT
ru_ru: Учтенные Счета с НДС

# Page 1535144756 - Control 179298956 - Property 2879900210
source: Remain Amount
ru_ru: Сумма Остатка

# Page 1535144756 - Control 1125664310 - Property 2879900210
source: Unaccounted VAT Invoices
ru_ru: Неучтенные Счета с НДС

# Page 1535144756 - Action 1692444235 - Property 2879900210
source: Other combinations of Actuals
ru_ru: Остальные комбинации Actuals

# Page 3928263244 - Property 2879900210
source: Web Request Queue
ru_ru: Очередь веб-запросов

# Page 3928263244 - Action 3476074718 - Property 2879900210
source: ShowRequestBody
ru_ru: Показать веб-запрос

# Page 1885162812 - Property 2879900210
source: Web Request Worker Setup
ru_ru: Обработчики веб-запросов

# Report 4024062002 - Property 2879900210
source: Aged Accounts Payable Ext
ru_ru: Кредиторская задолженность по срокам давности

# Report 4024062002 - NamedType 1262567392
source: Aged Accounts Payable
ru_ru: Кредиторская задолженность по срокам давности

# Report 4024062002 - NamedType 2742537738
source: Aged Overdue Amounts
ru_ru: Cуммы просроченного платежа по срокам давности

# Report 4024062002 - NamedType 1641887945
source: All Amounts in LCY
ru_ru: Все суммы в руб.

# Report 4024062002 - NamedType 1874362034
source: Original Amount
ru_ru: Первоначальная сумма

# Report 4024062002 - NamedType 1350921099
source: Before
ru_ru: До

# Report 4024062002 - NamedType 4257318669
source: Currency Code
ru_ru: Код валюты

# Report 4024062002 - NamedType 2046958930
source: Currency Specification
ru_ru: Спецификация валюты

# Report 4024062002 - NamedType 684809554
source: Page
ru_ru: Стр.

# Report 4024062002 - NamedType 3558753334
source: Document No.
ru_ru: Документ Но.

# Report 4024062002 - NamedType 2869310181
source: Document Type
ru_ru: Тип документа

# Report 4024062002 - NamedType 4092352280
source: Due Date
ru_ru: Срок оплаты

# Report 4024062002 - NamedType 82002553
source: Enter a date formula in the Period Length field.
ru_ru: Введите формулу даты в поле "Длина периода".

# Report 4024062002 - NamedType 3496992241
source: External Document No.
ru_ru: Номер внешнего документа

# Report 4024062002 - NamedType 2321068018
source: Balance
ru_ru: Сальдо

# Report 4024062002 - NamedType 443421780
source: Posting Date
ru_ru: Дата Учета

# Report 4024062002 - NamedType 2476940767
source: Not Due
ru_ru: Не просрочено

# Report 4024062002 - NamedType 2344539320
source: Total (LCY)
ru_ru: Всего (руб.)

# Report 4024062002 - NamedType 3752334001
source: days
ru_ru: дней

# Report 4024062002 - NamedType 732759939
source: Aged by %1
ru_ru: Историч. данные на %1

# Report 4024062002 - NamedType 1370456556
source: Total for %1
ru_ru: Всего для %1

# Report 4024062002 - NamedType 2008153173
source: Aged as of %1
ru_ru: Ретроспектива по состоянию на %1

# Report 4024062002 - NamedType 2645849790
source: Aged by %1
ru_ru: Историч. данные на %1

# Report 4024062002 - NamedType 3921243024
source: Due Date,Posting Date,Document Date
ru_ru: Срок оплаты,Дата учета,Дата документа

# Report 4024062002 - NamedType 1664139952
source: The Date Formula %1 cannot be used. Try to restate it, for example, by using 1M+CM instead of CM+1M.
ru_ru: Использование формулы даты %1 невозможно. Попробуйте переформулировать ее, например, используйте 1M+ТМ вместо ТМ+1M.

# Report 4024062002 - NamedType 2679186772
source: Total (LCY)
ru_ru: Всего (руб.)

# Report 4024062002 - Control 2346885236 - Property 2879900210
source: Options
ru_ru: Параметры

# Report 4024062002 - Control 2060407144 - Property 1295455071
source: Specifies the date that you want the aging calculated for.
ru_ru: Определяет дату, для которой нужно выполнить расчет срока.

# Report 4024062002 - Control 2060407144 - Property 2879900210
source: Aged As Of
ru_ru: Ретроспектива по состоянию на

# Report 4024062002 - Control 1209092943 - Property 1295455071
source: Specifies if the aging will be calculated from the due date, the posting date, or the document date.
ru_ru: Указывает, будет ли срок давности отсчитываться от крайнего срока оплаты, от даты учета или от даты документа.

# Report 4024062002 - Control 1209092943 - Property 2879900210
source: Aging by
ru_ru: Распределение по срокам

# Report 4024062002 - Control 1209092943 - Property 62802879
source: Due Date,Posting Date,Document Date
ru_ru: Срок оплаты,Дата учета,Дата документа

# Report 4024062002 - Control 2857238821 - Property 2879900210
source: Export Excel
ru_ru: Выгрузить в Excel

# Report 4024062002 - Control 336339332 - Property 1295455071
source: Specifies if the column heading for the three periods will indicate a date interval or the number of days overdue.
ru_ru: Определяет, что будет указано в заголовке столбца для трех периодов — интервал дат или количество дней просрочки.

# Report 4024062002 - Control 336339332 - Property 2879900210
source: Heading Type
ru_ru: Тип заголовка

# Report 4024062002 - Control 336339332 - Property 62802879
source: Date Interval,Number of Days
ru_ru: Период,Число дней

# Report 4024062002 - Control 3947413408 - Property 1295455071
source: Specifies if each vendor's information is printed on a new page if you have chosen two or more vendors to be included in the report.
ru_ru: Указывает, будет ли информация по каждому поставщику печататься на отдельной странице, если для включения в отчет выбрано более одного поставщика.

# Report 4024062002 - Control 3947413408 - Property 2879900210
source: New Page per Vendor
ru_ru: Новая страница для поставщика

# Report 4024062002 - Control 2740290379 - Property 1295455071
source: Specifies the period for which data is shown in the report. For example, enter "1M" for one month, "30D" for thirty days, "3Q" for three quarters, or "5Y" for five years.
ru_ru: Определяет период, данные за который отображаются в отчете. Например, "1M" означает один месяц, "30D" — тридцать дней, "3Q" — три квартала, "5Y" — 5 лет.

# Report 4024062002 - Control 2740290379 - Property 2879900210
source: Period Length
ru_ru: Длина периода

# Report 4024062002 - Control 3287144200 - Property 1295455071
source: Specifies if you want the report to specify the aging per vendor ledger entry.
ru_ru: Определяет, что в отчете должен быть указан срок задолженности по каждой операции книги поставщиков.

# Report 4024062002 - Control 3287144200 - Property 2879900210
source: Print Amounts in LCY
ru_ru: Печатать суммы в руб.

# Report 4024062002 - Control 568987109 - Property 1295455071
source: Specifies if you want the report to show the detailed entries that add up the total balance for each vendor.
ru_ru: Указывает, что в отчет должны быть включены подробные операции, которые в сумме дают общее сальдо по каждому поставщику.

# Report 4024062002 - Control 568987109 - Property 2879900210
source: Print Details
ru_ru: Печать сведений

# Report 4024062002 - Control 376036809 - Property 1295455071
source: Specifies if you want to print the vendor's document numbers, such as the invoice number, on all transactions. Clear this check box to print only internal document numbers.
ru_ru: Указывает, нужно ли печатать номера документов поставщиков, например номер счета, во всех транзакциях. Если этот флажок снят, печатаются только номера внутренних документов.

# Report 4024062002 - Control 376036809 - Property 2879900210
source: Use External Document No.
ru_ru: Использовать номер внешнего документа

# Report 850119152 - Property 2879900210
source: Change Vendor Agreement
ru_ru: Изменить соглашение с поставщиком

# Report 850119152 - NamedType 3752334001
source: Several lines with a agreement
ru_ru: Несколько строк с договором

# Report 850119152 - Control 1085466177 - Property 2879900210
source: Company RAS
ru_ru: Компания RAS

# Report 850119152 - Control 279176902 - Property 2879900210
source: Test mode
ru_ru: Тестовый режим

# Report 2596185427 - Property 2879900210
source: Create Guarantee Deduction
ru_ru: Создать гарантийное удержание

# Report 2596185427 - NamedType 3114637384
source: Posting group is not specified
ru_ru: Не указана учетная группа ГУ.

# Report 2596185427 - NamedType 3752334001
source: %1/GD_execute job
ru_ru: %1/ГУ_выполне работы

# Report 2596185427 - NamedType 95063322
source: Template code is not specified
ru_ru: Не указан Код шаблона

# Report 2596185427 - NamedType 732759939
source: Batch code is not specified
ru_ru: Не указан Код раздела

# Report 2596185427 - NamedType 1370456556
source: Must be executed from Vendor Ledger Entries
ru_ru: Должен быть запущен из Книги операций поставщика

# Report 2596185427 - NamedType 2008153173
source: Created Gen. Journal Lines for GD. %1 %2, %3 %4.
ru_ru: Строки журнала по ГУ созданы. %1 %2, %3 %4

# Report 2596185427 - NamedType 2645849790
source: Document number for GD operation is not specified.
ru_ru: Не указан номер документа операции ГУ.

# Report 2596185427 - Control 506096960 - Property 2879900210
source: Batch Code
ru_ru: Раздел журнала

# Report 2596185427 - Control 2738103555 - Property 2879900210
source: Operation GD Document Number
ru_ru: Номер документа опер-ии ГУ

# Report 2596185427 - Control 403631006 - Property 2879900210
source: GD - Posting Group Code
ru_ru: ГУ - Код уч. группы

# Report 2596185427 - Control 3379441404 - Property 2879900210
source: Template Code
ru_ru: Шаблон журнала

# Report 1104067303 - Property 2879900210
source: Data Migration From Excel
ru_ru: Миграция данных из Excel

# Report 1104067303 - Method 1544076788 - NamedType 3114637384
source: Data Migration From Excel
ru_ru: Миграция данных из Excel

# Report 1104067303 - Method 1544076788 - NamedType 2344539320
source: Customer Posting Group
ru_ru: Учетные группы клиента

# Report 1104067303 - Method 1544076788 - NamedType 2982235937
source: Vendor Pposting Group
ru_ru: Учетные группы поставщика

# Report 1104067303 - Method 1544076788 - NamedType 3619932554
source: Inventory Posting Group
ru_ru: Учетные группы товаров

# Report 1104067303 - Method 1544076788 - NamedType 4257629171
source: FA Posting Group
ru_ru: Учетные группы ОС

# Report 1104067303 - Method 1544076788 - NamedType 600358492
source: General Business Posting Group
ru_ru: Общие бизнес-группы

# Report 1104067303 - Method 1544076788 - NamedType 1238055109
source: General Product Posting Group
ru_ru: Общие товарные группы

# Report 1104067303 - Method 1544076788 - NamedType 1875751726
source: VAT Product Posting Group
ru_ru: НДС товарная группа

# Report 1104067303 - Method 1544076788 - NamedType 2513448343
source: VAT Business Posting Group
ru_ru: НДС бизнес-группа

# Report 1104067303 - Method 1544076788 - NamedType 3151144960
source: General Posting Setup
ru_ru: Общая настройка учета

# Report 1104067303 - Method 1544076788 - NamedType 914830240
source: Dimension Mapping
ru_ru: Соответствие измерений

# Report 1104067303 - Method 1544076788 - NamedType 108224600
source: Locations
ru_ru: Склады

# Report 3333280010 - Property 2879900210
source: Export Subform
ru_ru: Выгрузка в Excel

# Report 3333280010 - NamedType 3114637384
source: Breakdown by Letter
ru_ru: Разбивка по литерам

# Report 3333280010 - NamedType 3752334001
source: Payment Schedule
ru_ru: График платежей

# Report 4290211394 - Property 2879900210
source: FA Comparative Sheet INV-18
ru_ru: ОС - сличительная ведомость ИНВ-18

# Report 4290211394 - NamedType 1181901636
source: Commission Members
ru_ru: Члены комиссии

# Report 4290211394 - Control 2346885236 - Property 2879900210
source: Options
ru_ru: Параметры

# Report 4290211394 - Control 2571230917 - Property 1295455071
source: Specifies the beginning of the period for which entries are adjusted. This field is usually left blank, but you can enter a date.
ru_ru: Определяет начало периода, операции за который должны быть скорректированы. Как правило, поле оставляется пустым, но вы можете указать дату.

# Report 4290211394 - Control 2571230917 - Property 2879900210
source: Starting Date
ru_ru: Дата начала

# Report 4290211394 - Control 3290657719 - Property 1295455071
source: Specifies the creation date of the related document.
ru_ru: Определяет дату создания связанного документа.

# Report 4290211394 - Control 3290657719 - Property 2879900210
source: Document Creation Date
ru_ru: Дата создания документа

# Report 4290211394 - Control 1594611733 - Property 1295455071
source: Specifies the creation date of the related document.
ru_ru: Определяет дату создания связанного документа.

# Report 4290211394 - Control 1594611733 - Property 2879900210
source: Document Date
ru_ru: Дата документа

# Report 4290211394 - Control 3117834186 - Property 1295455071
source: Specifies the number of the related document.
ru_ru: Определяет номер связанного документа.

# Report 4290211394 - Control 3117834186 - Property 2879900210
source: Document No.
ru_ru: Номер документа
