Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# Table 1598473093 - Property 2879900210
source: Act Line
ru_ru: Строки акта

# Table 1598473093 - NamedType 3518910232
source: Completed Act stage ?
ru_ru: Завершить стадию акта?

# Table 1598473093 - NamedType 4156606849
source: Cancel completion stage act?
ru_ru: Отменить завершение стадии акта?

# Table 1598473093 - NamedType 499336170
source: Status of the act must be Work!
ru_ru: Статус Акта должен быть В работе!

# Table 1598473093 - Field 2552936043 - Property 2879900210
source: Act No.
ru_ru: Акт Но.

# Table 1598473093 - Field 2674503554 - Property 2879900210
source: Completed
ru_ru: Завершена

# Table 1598473093 - Field 2649176925 - Property 2879900210
source: End Date
ru_ru: Дата завершения

# Table 1598473093 - Field 1379826451 - Property 2879900210
source: Attachment exists
ru_ru: Вложения

# Table 1598473093 - Field 2829114325 - Property 2879900210
source: Comments exist
ru_ru: Комментарии

# Table 1598473093 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 1598473093 - Field 1394607907 - Property 2879900210
source: Stage
ru_ru: Стадия

# Table 1598473093 - Field 3805515734 - Property 2879900210
source: Description
ru_ru: Описание

# Table 1598473093 - Field 474480784 - Property 2879900210
source: Start date
ru_ru: Дата начала

# Table 1598473093 - Field 2708250016 - Property 2879900210
source: User
ru_ru: Пользователь

# Table 3751671310 - Property 2879900210
source: Act Stage
ru_ru: Стадии Акта

# Table 3751671310 - Field 1383905037 - Property 2879900210
source: Default
ru_ru: По умолчанию

# Table 3751671310 - Field 3758796482 - Property 2879900210
source: Procedure
ru_ru: Порядок

# Table 3751671310 - Field 1394607907 - Property 2879900210
source: Stage
ru_ru: Стадия

# Table 3751671310 - Field 3805515734 - Property 2879900210
source: Description
ru_ru: Описание

# Table 938572801 - Property 2879900210
source: Apartments
ru_ru: Объекты

# Table 938572801 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 938572801 - Field 1618224966 - Property 2879900210
source: Object Code
ru_ru: Объект Но.

# Table 938572801 - Field 2778745256 - Property 2879900210
source: Origin Type
ru_ru: Исходный Тип

# Table 938572801 - Field 2565249915 - Property 2879900210
source: Total Area (Projected)
ru_ru: Общая Площадь (Проект.)

# Table 938572801 - Field 1878130204 - Property 2879900210
source: Type
ru_ru: Тип

# Table 938572801 - Field 1878130204 - Property 62802879
source: VPP,MOP,Flat,Garage,Parking,Storage
ru_ru: ВПП,МОП,Квартира,Гараж,Машиноместо,Кладовка

# Table 3587166653 - Property 2879900210
source: Budget Correction
ru_ru: Бюджет корректировки

# Table 3587166653 - NamedType 95063322
source: You cannot register line. Budget Correction with these parameters already exists!
ru_ru: Вы не можете зарегистрировать строку. Бюджет Корректировка с такими параметрами уже существует.

# Table 3587166653 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 3587166653 - Field 3997336476 - Property 2879900210
source: Company Name
ru_ru: Фирма

# Table 3587166653 - Field 2553548118 - Property 2879900210
source: Batch Adjustments
ru_ru: Раздел корректировок

# Table 3587166653 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 3587166653 - Field 655954573 - Property 2879900210
source: Dimension 1
ru_ru: Измерение 1

# Table 3587166653 - Field 18257956 - Property 2879900210
source: Dimension 2
ru_ru: Измерение 2

# Table 3587166653 - Field 4096469817 - Property 2879900210
source: Account
ru_ru: Счет ГК

# Table 3587166653 - Field 617354898 - Property 2879900210
source: Account 1
ru_ru: Счет ГК 1

# Table 3587166653 - Field 2999232343 - Property 2879900210
source: Account 2
ru_ru: Счет ГК 2

# Table 3587166653 - Field 3636928960 - Property 2879900210
source: Account 3
ru_ru: Счет ГК 3

# Table 3587166653 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
ru_ru: Код Раздела Журнала

# Table 3587166653 - Field 3684440170 - Property 2879900210
source: Journal Template Name
ru_ru: Имя Шаблона Журнала

# Table 3587166653 - Field 2961552353 - Property 2879900210
source: Name
ru_ru: Название

# Table 3587166653 - Field 3162765170 - Property 2879900210
source: Original Company
ru_ru: Оригинальная Фирма

# Table 3587166653 - Field 3775870990 - Property 2879900210
source: Group
ru_ru: Группировка

# Table 3587166653 - Field 3775870990 - Property 62802879
source: No,Day,Week,Month
ru_ru: Нет,День,Неделя,Месяц

# Table 3587166653 - Field 2965272548 - Property 2879900210
source: Project Code
ru_ru: Код проекта

# Table 3587166653 - Field 2720485332 - Property 2879900210
source: Source Code
ru_ru: Код источника

# Table 3587166653 - Field 513339096 - Property 2879900210
source: Status
ru_ru: Статус

# Table 3587166653 - Field 513339096 - Property 62802879
source: ,Active
ru_ru: ,Активно

# Table 105916358 - Property 2879900210
source: Budget Correction Journal
ru_ru: Журнал бюджета корректировки

# Table 105916358 - Field 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# Table 105916358 - Field 636392376 - Property 2879900210
source: Amount
ru_ru: Сумма

# Table 105916358 - Field 3589430442 - Property 2879900210
source: Amount (New)
ru_ru: Сумма (New)

# Table 105916358 - Field 3677192552 - Property 2879900210
source: Amount Including VAT (new)
ru_ru: Сумма Вкл. НДС (new)

# Table 105916358 - Field 2927622491 - Property 2879900210
source: Budget Entry
ru_ru: БЮджетные операции

# Table 105916358 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 105916358 - Field 3997336476 - Property 2879900210
source: Company
ru_ru: Фирма

# Table 105916358 - Field 2553548118 - Property 2879900210
source: Batch Correction
ru_ru: Раздел корректировок

# Table 105916358 - Field 1407200743 - Property 2879900210
source: Creation Date
ru_ru: Дата создания

# Table 105916358 - Field 3192175264 - Property 2879900210
source: Date
ru_ru: Дата

# Table 105916358 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 105916358 - Field 2562677227 - Property 2879900210
source: Balance
ru_ru: Остаток

# Table 105916358 - Field 655954573 - Property 2879900210
source: Dimension 1
ru_ru: Измерение 1

# Table 105916358 - Field 18257956 - Property 2879900210
source: Dimension 2
ru_ru: Измерение 2

# Table 105916358 - Field 2670336395 - Property 2879900210
source: Document No.
ru_ru: Документ Но.

# Table 105916358 - Field 329134311 - Property 2879900210
source: Entry No.
ru_ru: Операция Но.

# Table 105916358 - Field 4044404704 - Property 2879900210
source: External Agreement No.
ru_ru: Внешний Договор Но.

# Table 105916358 - Field 4096469817 - Property 2879900210
source: Account
ru_ru: Счет ГК

# Table 105916358 - Field 2704330142 - Property 2879900210
source: Code Batch Journal
ru_ru: Код раздела журнала

# Table 105916358 - Field 3684440170 - Property 2879900210
source: Batch Jornal Name
ru_ru: Имя шаблона журнала

# Table 105916358 - Field 2961552353 - Property 2879900210
source: Name
ru_ru: Название

# Table 105916358 - Field 1077555671 - Property 2879900210
source: Original Amount
ru_ru: Оригинальная сумма

# Table 105916358 - Field 3162765170 - Property 2879900210
source: Original Company
ru_ru: Оригинальная Фирма

# Table 105916358 - Field 112760607 - Property 2879900210
source: Original Date
ru_ru: Оригинальная Дата

# Table 105916358 - Field 35450067 - Property 2879900210
source: Posted
ru_ru: Учтены

# Table 105916358 - Field 3183615905 - Property 2879900210
source: Group
ru_ru: Группировка

# Table 105916358 - Field 3183615905 - Property 62802879
source: Day,Week,Month
ru_ru: День,Неделя,Месяц

# Table 105916358 - Field 2965272548 - Property 2879900210
source: Investment Code
ru_ru: Код инвестиции

# Table 105916358 - Field 3744289816 - Property 2879900210
source: Reversed
ru_ru: Сторнировано

# Table 105916358 - Field 534261515 - Property 2879900210
source: Reversed ID
ru_ru: Сторнировано ID

# Table 105916358 - Field 2720485332 - Property 2879900210
source: Source Code
ru_ru: Код источника

# Table 105916358 - Field 1546913952 - Property 2879900210
source: User Id
ru_ru: Код пользователя

# Table 105916358 - Field 1246077090 - Property 2879900210
source: VAT %
ru_ru: НДС (%)

# Table 105916358 - Field 3418027727 - Property 2879900210
source: VAT Amount (new)
ru_ru: Сумма НДС (new)

# Table 105916358 - Field 3119688693 - Property 2879900210
source: Vendor Name
ru_ru: Поставщик название

# Table 105916358 - Field 1527594213 - Property 2879900210
source: Vendor No.
ru_ru: Поставщик

# Table 286357085 - Property 2879900210
source: Building project
ru_ru: Проект строительства

# Table 286357085 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 286357085 - Field 2502444022 - Property 2879900210
source: End date
ru_ru: Дата завершения

# Table 286357085 - Field 430251985 - Property 2879900210
source: Development/Production
ru_ru: Разработка/Производство

# Table 286357085 - Field 430251985 - Property 62802879
source: ,Development,Production
ru_ru: ,Разработка,Производство

# Table 286357085 - Field 779023285 - Property 2879900210
source: General Contrator Agreement
ru_ru: Ген. Подрядчик Договор

# Table 286357085 - Field 3763787654 - Property 2879900210
source: General Contrator Contact No.
ru_ru: Ген. Подрядчик Контакт Но.

# Table 286357085 - Field 743499860 - Property 2879900210
source: General Contrator Adress
ru_ru: Ген. Подрядчик Адрес

# Table 286357085 - Field 3622841874 - Property 2879900210
source: General Contrator Name
ru_ru: Ген. Подрядчик Название

# Table 286357085 - Field 332160570 - Property 2879900210
source: General Contrator
ru_ru: Ген. Подрядчик Но.

# Table 286357085 - Field 329847988 - Property 2879900210
source: Global Dimension 1 Code
ru_ru: Аналитика проекта Код

# Table 286357085 - Field 3528240850 - Property 2879900210
source: Without Details
ru_ru: Без детализации по объектам

# Table 3221779637 - Property 2879900210
source: Construction Queue
ru_ru: Очереди строительства

# Table 3221779637 - NamedType 3114637384
source: You cannot delete queue. There are project data exist.
ru_ru: Существуют проектные данные\Нельзя удилить очередь.

# Table 3221779637 - Field 1209826354 - Property 2879900210
source: Project Code
ru_ru: Проект Код

# Table 3221779637 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 3221779637 - Field 3007069574 - Property 2879900210
source: Sort
ru_ru: Вид

# Table 3221779637 - Field 2241511052 - Property 2879900210
source: Global Dimension 1 Code
ru_ru: Аналитика очереди Код

# Table 1141732079 - Property 2879900210
source: Calc. Gen Journal Operand
ru_ru: Операнд строки журнала расчета

# Table 1141732079 - Field 1267408499 - Property 2879900210
source: Account
ru_ru: Счет No.

# Table 1141732079 - Field 3697311341 - Property 2879900210
source: Account Corr
ru_ru: Корр. Счет Фильтр

# Table 1141732079 - Field 767681740 - Property 2879900210
source: All Account
ru_ru: По всему счету

# Table 1141732079 - Field 636392376 - Property 2879900210
source: Amount
ru_ru: Сумма

# Table 1141732079 - Field 2638546648 - Property 2879900210
source: Amount Type
ru_ru: Вид Суммы

# Table 1141732079 - Field 2638546648 - Property 62802879
source: LCY,Currency
ru_ru: Рубли,Валюта

# Table 1141732079 - Field 917956814 - Property 2879900210
source: BegEndSaldo
ru_ru: Вид сальда

# Table 1141732079 - Field 917956814 - Property 62802879
source: BegSaldo,EndSaldo
ru_ru: Начальное Сальдо,Конечное Сальдо

# Table 1141732079 - Field 4048883904 - Property 2879900210
source: Calc. Gen. Jnl. Entry No.
ru_ru: Операция в Журнале Расчетов

# Table 1141732079 - Field 2195204445 - Property 2879900210
source: Credit Account No.
ru_ru: Кредит Счет No.

# Table 1141732079 - Field 4198939294 - Property 2879900210
source: Currency Code
ru_ru: Код валюты

# Table 1141732079 - Field 3093016464 - Property 2879900210
source: Operand Type
ru_ru: Тип Операнда

# Table 1141732079 - Field 3093016464 - Property 62802879
source: Debit,Credit
ru_ru: Дебет,Кредит

# Table 1141732079 - Field 1604963913 - Property 2879900210
source: Decimal Amount
ru_ru: Число

# Table 1141732079 - Field 3401278773 - Property 2879900210
source: Distr. Item Category Filter
ru_ru: Распределение на товарную категорию Фильтр

# Table 1141732079 - Field 1894349114 - Property 2879900210
source: Distr. Location Code Filter
ru_ru: Распределение на склад Фильтр

# Table 1141732079 - Field 1886903342 - Property 2879900210
source: Distr. Product Group Filter
ru_ru: Распределение на товарную группу Фильтр

# Table 1141732079 - Field 1416383892 - Property 2879900210
source: Distribution Item No. Filter
ru_ru: Распределение на товар Фильтр

# Table 1141732079 - Field 883711285 - Property 2879900210
source: Entry No.
ru_ru: Операция No.

# Table 1141732079 - Field 568743302 - Property 2879900210
source: Item No.
ru_ru: Товар Но.

# Table 1141732079 - Field 1789400218 - Property 2879900210
source: Level
ru_ru: Уровень для расчета

# Table 1141732079 - Field 317744733 - Property 2879900210
source: LevelBase
ru_ru: Уровень

# Table 1141732079 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 1141732079 - Field 616778909 - Property 2879900210
source: Operand Type
ru_ru: Тип Операнда

# Table 1141732079 - Field 616778909 - Property 62802879
source: Oborot,Saldo,Decimal,Curs,Variable
ru_ru: Оборот,Сальдо,Число,Курс,Переменная

# Table 1141732079 - Field 685401789 - Property 2879900210
source: Sign
ru_ru: Знак

# Table 1141732079 - Field 1821279055 - Property 2879900210
source: Text
ru_ru: Описание

# Table 1141732079 - Field 3853688615 - Property 2879900210
source: Type Operation
ru_ru: Тип Операции

# Table 1141732079 - Field 3853688615 - Property 62802879
source: Condition,SummaLCY,Base,BaseItem,Distribute,DistributeItem,DimDistribute
ru_ru: Условие,Сумма Рубли,База,База Товара,Распределение,Распр. на Товар,Распр. по Измерениям

# Table 1141732079 - Field 2548116083 - Property 2879900210
source: Variable Name
ru_ru: Имя переменной

# Table 2419670394 - Property 2879900210
source: Calculation Journal Line
ru_ru: Журнал Расчетов Строка

# Table 2419670394 - NamedType 95063322
source: You cannot rename a %1
ru_ru: Вы не можете переименовать %1.

# Table 2419670394 - Field 2076762503 - Property 2879900210
source: An.View Dimension 1 Filter
ru_ru: Фильтр измерения 1 аналитического очета

# Table 2419670394 - Field 610269486 - Property 2879900210
source: Analysis View Code
ru_ru: Код аналитического отчета

# Table 2419670394 - Field 917956814 - Property 2879900210
source: BegEndSaldo
ru_ru: Вид сальда

# Table 2419670394 - Field 917956814 - Property 62802879
source: Begin Saldo,End Saldo
ru_ru: Начальное Сальдо,Конечное Сальдо

# Table 2419670394 - Field 3543129988 - Property 2879900210
source: Blocked
ru_ru: Блокировка

# Table 2419670394 - Field 1606577045 - Property 2879900210
source: Calc Some Accounts
ru_ru: Распределение по нескольким счетам

# Table 2419670394 - Field 212079499 - Property 2879900210
source: Calculate Record
ru_ru: Расчет Записи

# Table 2419670394 - Field 772194043 - Property 2879900210
source: Calculation Type
ru_ru: Тип Расчета

# Table 2419670394 - Field 772194043 - Property 62802879
source: Calculation,Item Allocation
ru_ru: Расчет,Распределение по Товарам

# Table 2419670394 - Field 2195204445 - Property 2879900210
source: Credit Account No.
ru_ru: Кредит Счет No.

# Table 2419670394 - Field 3353436256 - Property 2879900210
source: Credit Account Type
ru_ru: Кредит Тип Счета

# Table 2419670394 - Field 3353436256 - Property 62802879
source: G/L Account,Bank Account
ru_ru: Фин. Счет,Банк. Счет

# Table 2419670394 - Field 47431108 - Property 2879900210
source: Debit Account No.
ru_ru: Дебет Счет No.

# Table 2419670394 - Field 1911180721 - Property 62802879
source: G/L Account,Bank Account
ru_ru: Фин. Счет,Банк. Счет

# Table 2419670394 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 2419670394 - Field 490689730 - Property 2879900210
source: Dim. Allocation
ru_ru: Распред. по измерениям

# Table 2419670394 - Field 486908828 - Property 2879900210
source: Document No.
ru_ru: Документ Но.

# Table 2419670394 - Field 883711285 - Property 2879900210
source: Entry No.
ru_ru: Операция No.

# Table 2419670394 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
ru_ru: Код Раздела Журнала

# Table 2419670394 - Field 3684440170 - Property 2879900210
source: Journal Template Name
ru_ru: Код Шаблона Журнала

# Table 2419670394 - Field 896323561 - Property 2879900210
source: Last Run Date
ru_ru: Дата Последнего Расчета

# Table 2419670394 - Field 3846862522 - Property 2879900210
source: Last Run Time
ru_ru: Время Последнего Расчета

# Table 2419670394 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 2419670394 - Field 3465500804 - Property 2879900210
source: Month
ru_ru: Месяц

# Table 2419670394 - Field 3710982960 - Property 2879900210
source: Posting Date
ru_ru: Дата Учета

# Table 2419670394 - Field 2708250016 - Property 2879900210
source: User ID
ru_ru: Расчет Пользователя

# Table 2419670394 - Field 2832340769 - Property 2879900210
source: Year
ru_ru: Год

# Table 3746790827 - Property 2879900210
source: Calculation Month
ru_ru: Месяц Расчета

# Table 3746790827 - Field 4013799157 - Property 2879900210
source: Month
ru_ru: Месяц

# Table 3746790827 - Field 2961552353 - Property 2879900210
source: Name
ru_ru: Наименование

# Table 3746790827 - Field 2832340769 - Property 2879900210
source: Year
ru_ru: Год

# Table 1320817489 - Property 2879900210
source: Cash Flow Transaction Type
ru_ru: Тип операции Cash Flow

# Table 1320817489 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 1320817489 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 1320817489 - Field 4130293374 - Property 2879900210
source: Priority
ru_ru: Приоритет

# Table 2738500395 - Field 3454607982 - Property 2879900210
source: Agreement Date
ru_ru: Дата договора

# Table 2738500395 - Field 3412919364 - Property 2879900210
source: Description
ru_ru: Описание

# Table 2738500395 - Field 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# Table 2738500395 - Field 1676340591 - Property 2879900210
source: Amount 1
ru_ru: Разбивка по литерам

# Table 2738500395 - Field 1577863327 - Property 2879900210
source: By Order
ru_ru: По заказам

# Table 2738500395 - Field 2790486453 - Property 2879900210
source: Comment
ru_ru: Комментарий

# Table 2738500395 - Field 4044404704 - Property 2879900210
source: External Agreement No.
ru_ru: Номер внешнего договора

# Table 2738500395 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 2738500395 - Field 2965272548 - Property 2879900210
source: Project Code
ru_ru: Код проекта

# Table 2738500395 - Field 373345468 - Property 2879900210
source: Turn Code
ru_ru: Объект строительства

# Table 2738500395 - Field 3119688693 - Property 2879900210
source: Vendor Name
ru_ru: Имя поставщика

# Table 2738500395 - Field 1527594213 - Property 2879900210
source: Vendor No.
ru_ru: Поставщик Но.

# Table 2993483370 - Property 2879900210
source: Credit-Memo Reason
ru_ru: Причина Кредит-Ноты

# Table 2993483370 - Field 3369789712 - Property 2879900210
source: Reason
ru_ru: Причина

# Table 2155285002 - Field 672423731 - Property 2879900210
source: Agreement End
ru_ru: Дата окончания действия договора

# Table 2155285002 - Field 3451161282 - Property 2879900210
source: Agreement Start
ru_ru: Дата начала действия договора

# Table 2155285002 - Field 3596917418 - Property 2879900210
source: Buyer Guid
ru_ru: Buer guid

# Table 2155285002 - Field 2824587825 - Property 2879900210
source: Investment Object
ru_ru: Object of Investing

# Table 2155285002 - Field 2667379001 - Property 2879900210
source: Version Id
ru_ru: Id версии

# Table 4148916677 - Property 2879900210
source: CRM Company
ru_ru: CRM Компания

# Table 4148916677 - Field 3997336476 - Property 2879900210
source: Company name
ru_ru: Компания

# Table 4148916677 - Field 2165254382 - Property 2879900210
source: Project Guid
ru_ru: ID Проекта

# Table 4148916677 - Field 904306078 - Property 2879900210
source: Project Name
ru_ru: Наименование Проекта

# Table 312790511 - Property 2879900210
source: CRM Integration Setup
ru_ru: Настройка интеграции с CRM

# Table 312790511 - Field 410940989 - Property 2879900210
source: Customer Posting Group
ru_ru: Учетная группа клиента

# Table 312790511 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
ru_ru: Общая бизнес-группа

# Table 312790511 - Field 1663593181 - Property 2879900210
source: Primary Key
ru_ru: Первичный ключ

# Table 312790511 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
ru_ru: НДС бизнес-группа

# Table 1501946700 - Property 2879900210
source: CRM Log
ru_ru: CRM Лог

# Table 1501946700 - Field 2279323338 - Property 2879900210
source: Action
ru_ru: Действие

# Table 1501946700 - Field 2257603235 - Property 2879900210
source: Datetime
ru_ru: Дата и время

# Table 1501946700 - Field 2851544074 - Property 2879900210
source: Details Text 1
ru_ru: Доп. инф. 1

# Table 1501946700 - Field 938454223 - Property 2879900210
source: Details Text 2
ru_ru: Доп. инф. 2

# Table 1501946700 - Field 883711285 - Property 2879900210
source: Entry No.
ru_ru: Операция Но.

# Table 1501946700 - Field 484818196 - Property 2879900210
source: Object Id
ru_ru: Объект Id

# Table 1501946700 - Field 1085746399 - Property 2879900210
source: Object Type
ru_ru: Тип объекта

# Table 1501946700 - Field 3632177014 - Property 2879900210
source: Object Version Id
ru_ru: Id версии объекта

# Table 1501946700 - Field 1459641232 - Property 2879900210
source: Object Xml
ru_ru: XML объекта

# Table 1501946700 - Field 513339096 - Property 2879900210
source: Status
ru_ru: Статус

# Table 1501946700 - Field 1918784859 - Property 2879900210
source: WRQ Id
ru_ru: Id веб-запроса

# Table 1501946700 - Field 3692058211 - Property 2879900210
source: WRQ Source Company Name
ru_ru: Компания источник веб-запроса

# Table 3279116693 - Property 2879900210
source: CRM Prefetched Object
ru_ru: Необработанные CRM объекты

# Table 3279116693 - Field 999613564 - Property 2879900210
source: Company name
ru_ru: Компания

# Table 3279116693 - Field 3923380478 - Property 2879900210
source: Prefetch Datetime
ru_ru: Дата и время загрузки

# Table 3279116693 - Field 1878130204 - Property 2879900210
source: Type
ru_ru: Тип

# Table 3279116693 - Field 2667379001 - Property 2879900210
source: Version Id
ru_ru: Id версии

# Table 3279116693 - Field 1918784859 - Property 2879900210
source: WRQ Id
ru_ru: Id веб-запроса

# Table 3279116693 - Field 3692058211 - Property 2879900210
source: WRQ Source Company Name
ru_ru: Компания источник веб-запроса

# Table 3861211528 - Property 2879900210
source: Development Setup
ru_ru: Девелопмент Настройки

# Table 3861211528 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 3861211528 - Field 2367459121 - Property 2879900210
source: Pref Forecast Code
ru_ru: Префикс кодировки версий Прогноза

# Table 3861211528 - Field 1301274640 - Property 2879900210
source: Pref Vesion Code
ru_ru: Префикс кодировки версий

# Table 3861211528 - Field 329847988 - Property 2879900210
source: Global Dimension 1 Code
ru_ru: Аналитика очереди Код

# Table 2519642008 - Property 2879900210
source: Dimension Mapping
ru_ru: Соответствие измерений

# Table 2519642008 - Field 2623957639 - Property 2879900210
source: Dimension Code
ru_ru: Код измерения

# Table 2519642008 - Field 2329601638 - Property 2879900210
source: New Dimension Value Code
ru_ru: Новое значение измерения
