Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# Enum 2122150050 - EnumValue 1994559122 - Property 2879900210
source: Estimator
ru_ru: Сметчик

# Enum 2122150050 - EnumValue 1619171453 - Property 2879900210
source: Signing
ru_ru: Подписание

# Enum 115980535 - EnumValue 745310178 - Property 2879900210
source: Act
ru_ru: Акт

# Enum 115980535 - EnumValue 2473906886 - Property 2879900210
source: Advance
ru_ru: Авансовый отчет

# Enum 115980535 - EnumValue 117962025 - Property 2879900210
source: KC-2
ru_ru: КС-2

# Enum 3975339692 - EnumValue 803889193 - Property 2879900210
source: Approve
ru_ru: Утверждение

# Enum 3975339692 - EnumValue 2301147363 - Property 2879900210
source: Checker
ru_ru: Проверка

# Enum 3975339692 - EnumValue 1010040168 - Property 2879900210
source: Controller
ru_ru: Контролер

# Enum 3975339692 - EnumValue 3346365350 - Property 2879900210
source: Payment
ru_ru: Платеж

# Enum 2341102937 - EnumValue 206185897 - Property 2879900210
source: Additional Info
ru_ru: Доп. информация

# Enum 2341102937 - EnumValue 3369789712 - Property 2879900210
source: Reason
ru_ru: Основание

# Enum 2097997636 - EnumValue 924206498 - Property 2879900210
source: Act error
ru_ru: Ошибка в Акте

# Enum 2097997636 - EnumValue 1740822100 - Property 2879900210
source: Agreement missing
ru_ru: Нет договора

# Enum 2097997636 - EnumValue 2680530352 - Property 2879900210
source: Mistake in the document
ru_ru: Ошибка в документе

# Enum 2097997636 - EnumValue 2532091249 - Property 2879900210
source: Rejected by Approver
ru_ru: Отклонен утверждающим

# Enum 2097997636 - EnumValue 3146045053 - Property 2879900210
source: Rejected by Checker
ru_ru: Отклонен проверяющим

# Enum 2097997636 - EnumValue 1140054050 - Property 2879900210
source: Rejected by Contoller
ru_ru: Отклонен контролером

# Enum 2097997636 - EnumValue 3095818392 - Property 2879900210
source: Rejected by Estimator
ru_ru: Отклонен сметчиком

# Enum 3248635358 - EnumValue 990296649 - Property 2879900210
source: Internal
ru_ru: Внутренняя

# Enum 3248635358 - EnumValue 3678752760 - Property 2879900210
source: To Contractor
ru_ru: Подрядчику

# Enum 2929795469 - EnumValue 2646581590 - Property 2879900210
source: [5] Accountant
ru_ru: [5] Бухгалтерия

# Enum 2929795469 - EnumValue 2950612297 - Property 2879900210
source: [4] Approve
ru_ru: [4] Утверждение

# Enum 2929795469 - EnumValue 2509065987 - Property 2879900210
source: [3] Checker
ru_ru: [3] Проверка

# Enum 2929795469 - EnumValue 2864594354 - Property 2879900210
source: [2] Estimator
ru_ru: [2] Сметчик

# Enum 2929795469 - EnumValue 572883958 - Property 2879900210
source: [1] Сontroller
ru_ru: [1] Контролер

# Enum 2099825727 - EnumValue 803889193 - Property 2879900210
source: [4] Approve
ru_ru: [4] Утверждение

# Enum 2099825727 - EnumValue 2301147363 - Property 2879900210
source: [3] Checker
ru_ru: [3] Проверка

# Enum 2099825727 - EnumValue 1010040168 - Property 2879900210
source: [2] Сontroller
ru_ru: [2] Контролер

# Enum 2099825727 - EnumValue 3346365350 - Property 2879900210
source: [5] Payment
ru_ru: [5] Платеж

# Enum 2099825727 - EnumValue 3351914939 - Property 2879900210
source: [6] Request
ru_ru: [6] Заявка

# EnumExtension 3159974426 - EnumValue 745310178 - Property 2879900210
source: Act
ru_ru: Акт

# EnumExtension 3159974426 - EnumValue 1856607068 - Property 2879900210
source: ActLine
ru_ru: Акт Строки

# EnumExtension 3159974426 - EnumValue 1033287111 - Property 2879900210
source: AddAgr
ru_ru: Доп. Соглашение

# EnumExtension 3159974426 - EnumValue 2552814993 - Property 2879900210
source: CustAgreement
ru_ru: Клиент Договор

# EnumExtension 3159974426 - EnumValue 2052919060 - Property 2879900210
source: DevObj
ru_ru: ДевОбъект

# EnumExtension 3159974426 - EnumValue 562573519 - Property 2879900210
source: ItemShipment
ru_ru: АктСписания

# EnumExtension 3159974426 - EnumValue 2123958759 - Property 2879900210
source: Object
ru_ru: Объект

# EnumExtension 3159974426 - EnumValue 1758511039 - Property 2879900210
source: PostItemShipment
ru_ru: УчтАктСписания

# EnumExtension 3159974426 - EnumValue 395510365 - Property 2879900210
source: Purchase
ru_ru: Покупка

# EnumExtension 3159974426 - EnumValue 1188294431 - Property 2879900210
source: PurchInv
ru_ru: СчетПокупки

# EnumExtension 3159974426 - EnumValue 1011034948 - Property 2879900210
source: ToDo
ru_ru: Задачи

# EnumExtension 3159974426 - EnumValue 1589005705 - Property 2879900210
source: VendAgreement
ru_ru: Поставщик Договор

# EnumExtension 3159974426 - EnumValue 1936001480 - Property 2879900210
source: Vendor
ru_ru: Поставщик
