Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# Page 1722712914 - Control 1548112357 - Property 2879900210
source: Exch. Rates Account Type
ru_ru: Курс. Разн. Тип Счета

# Page 1722712914 - Action 3812392847 - Property 2879900210
source: Calc. Month
ru_ru: Месяц Расчета

# Page 1722712914 - Action 501661907 - Property 2879900210
source: Calculation
ru_ru: Расчет

# Page 1722712914 - Action 2226136226 - Property 2879900210
source: Calculation marked
ru_ru: Расчет помеченных

# Page 1722712914 - Action 436138315 - Property 2879900210
source: Unmark Calculation
ru_ru: Снять выделение расчетов

# Page 1722712914 - Action 1359316502 - Property 2879900210
source: Copy Document
ru_ru: Копировать Документ

# Page 1722712914 - Action 1167507281 - Property 2879900210
source: Document
ru_ru: Документ

# Page 1722712914 - Action 2288693082 - Property 2879900210
source: Document Calculation
ru_ru: Расчет Документа

# Page 1722712914 - Action 2652211426 - Property 2879900210
source: Block Document
ru_ru: Вкл.\Выкл. Блокировку Документа

# Page 1722712914 - Action 3232840338 - Property 2879900210
source: Insert
ru_ru: Добавить

# Page 1722712914 - Action 4167646882 - Property 2879900210
source: Mark All Calculations
ru_ru: Выделить все расчеты

# Page 1722712914 - Action 1309176669 - Property 2879900210
source: Mark Chosen Calculations
ru_ru: Выделить выбранные расчеты

# Page 1722712914 - Action 388916788 - Property 2879900210
source: Unmark Chosen Calculations
ru_ru: Снять выбранные расчеты

# Page 1722712914 - Action 642782499 - Property 2879900210
source: Undo
ru_ru: Изменить

# Page 1320817489 - Property 2879900210
source: Cash Flow Transaction Type
ru_ru: Тип операции Cash Flow

# Page 2675196445 - Property 2879900210
source: Create ST Proj Budget Entries
ru_ru: Создание строк краткосрочного планирования

# Page 2675196445 - Method 1811360274 - NamedType 2264140679
source: Parent Entry amount %1 exeeded by %2
ru_ru: Сумма долгосрочного планирования %1 превышена на %2. Сохранение операций невозможно!

# Page 4148916677 - Property 2879900210
source: CRM Copmany
ru_ru: CRM Компания

# Page 4148916677 - Action 3732224266 - Property 2879900210
source: Test
ru_ru: Тест

# Page 4148916677 - Action 63677024 - Property 2879900210
source: Test2
ru_ru: Тест2

# Page 312790511 - Property 2879900210
source: CRM Integration Setup
ru_ru: Настройка интерграции с CRM

# Page 1501946700 - Property 2879900210
source: CRM Log
ru_ru: CRM Лог

# Page 1501946700 - Action 2802726692 - Property 2879900210
source: Download Object Xml
ru_ru: Выгрузить Xml

# Page 3572564204 - Property 2879900210
source: CRM Prefetched Objects
ru_ru: Необработанные CRM объекты

# Page 3572564204 - Action 2802726692 - Property 2879900210
source: Download Object Xml
ru_ru: Выгрузить Xml

# Page 3861211528 - Property 2879900210
source: Development Settings
ru_ru: Девелопмент настройка

# Page 2519642008 - Property 2879900210
source: Dimension Mapping
ru_ru: Соответствие измерений

# Page 2519642008 - Action 2145436059 - Property 2879900210
source: Import Dimension Mapping
ru_ru: Импорт соответствия измерений

# Page 656867589 - Property 2879900210
source: Payment Invoices (Approval)
ru_ru: Счета на оплату (Утверждение)

# Page 656867589 - Control 2402680566 - Property 2879900210
source: Scope
ru_ru: Принадлежность

# Page 656867589 - Control 2402680566 - Property 62802879
source: My documents,Pre-Approver,All documents
ru_ru: Мои документы,Предв. Утверждающий,Все документы

# Page 656867589 - Control 2402680566 - Method 2126772001 - NamedType 2468669624
source: You cannot use "All documents" value if %1 %2 = %3.
ru_ru: Нельзя использовать значение "Все документы" если %1 %2 = %3.

# Page 656867589 - Control 870794884 - Property 2879900210
source: Selection
ru_ru: Отбор

# Page 656867589 - Control 870794884 - Property 62802879
source: All documents,Documents in processing,Ready-to-pay documents,Paid documents,Problem documents
ru_ru: Все документы,Документы в обработке,Готовые к оплате документы,Оплаченные документы,Проблемные документы

# Page 656867589 - Control 1938256647 - Property 2879900210
source: Show Rejected
ru_ru: Показать отклоненные

# Page 656867589 - Control 3299771246 - Property 2879900210
source: Sorting
ru_ru: Сортировка

# Page 656867589 - Control 3299771246 - Property 62802879
source: Document No.,Postng Date,Buy-from Vendor Name,Status App,Process User
ru_ru: Документ Но.,Дата Учета,Поставщик Название,Статус Утверждения,Пользователь Процесса

# Page 656867589 - Control 2632124822 - Property 2879900210
source: Order Date
ru_ru: Дата заказа

# Page 656867589 - Control 4139459292 - Property 2879900210
source: Paid Date Fact
ru_ru: Дата оплаты (Факт)

# Page 656867589 - Control 3961227134 - Property 2879900210
source: Vendor Invoice No.
ru_ru: Номер счета поставщика

# Page 656867589 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 656867589 - Action 2173385693 - Property 2879900210
source: Dimensions
ru_ru: Измерения

# Page 656867589 - Action 1062429549 - Property 2879900210
source: Attachments
ru_ru: Вложения

# Page 656867589 - Action 1574261460 - Property 2879900210
source: Vendor
ru_ru: Поставщик

# Page 656867589 - Action 3358363584 - Property 2879900210
source: Edit
ru_ru: Заказ

# Page 656867589 - Action 540515815 - Property 2879900210
source: View
ru_ru: Карточка

# Page 1375759659 - Property 2879900210
source: Forecast List
ru_ru: График платежей

# Page 2269272589 - Property 2879900210
source: Transaction Register
ru_ru: Реестр операций Cash Flow

# Page 2269272589 - NamedType 1137032787
source: You must set the Project Code!
ru_ru: Необходимо задать Код Проекта!

# Page 2269272589 - NamedType 1774729404
source: You must set CC!
ru_ru: Необходимо задать СС!

# Page 2269272589 - NamedType 2412426021
source: The amount of the transaction must be determined!
ru_ru: Необходимо определить сумму операции!

# Page 2269272589 - NamedType 3050122638
source: Clear contract number!
ru_ru: Очистить номер договора!

# Page 2269272589 - NamedType 3687819255
source: You must select the Cash Flow records from which you want to debit this amount.
ru_ru: Необходимо выбрать записи Cash Flow, с которых необходимо списать данную сумму.

# Page 2269272589 - NamedType 30548576
source: Canceled by user.
ru_ru: Отменено пользователем.

# Page 2269272589 - NamedType 4034540392
source: The Contract Balance Amount has been exceeded!
ru_ru: Превышена Сумма Остатка по Договору!

# Page 2269272589 - NamedType 2068412800
source: Unlink payment from supplier and contract (move to level 1)?
ru_ru: Отвязать платеж от поставщика и договора (перевести на уровень 1)?

# Page 2269272589 - NamedType 1430716183
source: Operations cannot be deleted!
ru_ru: Нельзя удалять операции!

# Page 2269272589 - NamedType 3343806034
source: Operation is bound to document IW \ Amount available for transfer to 1st level = %1 \ Continue?
ru_ru: Операция привязана к документу IW\Сумма доступная для перевода на 1-й уровень = %1\ Продолжить?

# Page 2269272589 - NamedType 2706109417
source: Operation is bound to document IW \ Amount available for transfer to 1st level= %1 \ Transfer is not possible!
ru_ru: Операция привязана к документу IW\Сумма доступная для перевода на 1-й уровень = %1\ Перевод невозможен!

# Page 2269272589 - NamedType 324231972
source: You are not allowed to copy actual operations.
ru_ru: Вы не имеете прав копировать фактические операции.

# Page 2269272589 - NamedType 3981502651
source: You do not have sufficient rights to perform the action!
ru_ru: Недостаточно прав для выполнения действия!

# Page 2269272589 - Control 1820841161 - Property 2879900210
source: Filters
ru_ru: Параметры

# Page 2269272589 - Control 539855287 - Property 2879900210
source: Date Filter
ru_ru: Фильтр по дате

# Page 2269272589 - Control 1211859957 - Property 2879900210
source: Overdue on Date
ru_ru: Просроченные на дату

# Page 2269272589 - Control 1039389876 - Property 2879900210
source: Don't show zero amount lines
ru_ru: Не показывать нулевые строки

# Page 2269272589 - Control 4263389294 - Property 2879900210
source: Overdue
ru_ru: Просроченные

# Page 2269272589 - Control 3618478127 - Property 2879900210
source: Project Code
ru_ru: Код проекта

# Page 2269272589 - Control 2129730760 - Property 2879900210
source: External Agreement No.
ru_ru: Номер внешнего договора

# Page 2269272589 - Control 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# Page 2269272589 - Control 2674503554 - Property 2879900210
source: Actual Flag
ru_ru: Факт

# Page 2269272589 - Control 4037868816 - Property 2879900210
source: Vendor Name
ru_ru: Поставщик название

# Page 2269272589 - Control 42719614 - Property 2879900210
source: Vendor No.
ru_ru: Поставщик Но.

# Page 2269272589 - Control 3192175264 - Property 2879900210
source: Date
ru_ru: Дата

# Page 2269272589 - Control 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Page 2269272589 - Control 47657272 - Property 2879900210
source: Description 2
ru_ru: Описание 2

# Page 2269272589 - Control 2965272548 - Property 2879900210
source: Project Code
ru_ru: Проект Код

# Page 2269272589 - Action 4180990891 - Property 2879900210
source: Create short-term planning lines
ru_ru: Создать строки краткосрочного планирования

# Page 2269272589 - Action 41647728 - Property 2879900210
source: Delete short-term planning lines
ru_ru: Удалить строку краткосрочного планирования

# Page 2269272589 - Action 53126066 - Property 2879900210
source: Show related lines
ru_ru: [Показать связанные строки

# Page 1741419279 - NamedType 30548576
source: The amount of the remainder of the line has been exceeded!
ru_ru: Превышена сумма остатка строки!

# Page 1741419279 - NamedType 4034540392
source: You must select the Cash Flow records from which you want to write off this amount
ru_ru: Необходимо выбрать записи Cash Flow, с которых необходимо списать данную сумму.

# Page 1741419279 - NamedType 2068412800
source: The sum of the remainder of the distribution is not 0.
ru_ru: Сумма остатка распределения не равна 0.

# Page 3956156190 - Property 2879900210
source: Forecast Versions
ru_ru: Версии прогнозов

# Page 729295803 - Property 2879900210
source: G/L Account Mapping
ru_ru: Соответствие итогового плана счетов

# Page 729295803 - Action 3492634373 - Property 2879900210
source: Import G\L Account Mapping
ru_ru: Импорт соответствия итогового плана счетов

# Page 3157774153 - Property 2879900210
source: Get Item Ledger Entry Lines
ru_ru: Получить строки товарных операций

# Page 109439281 - Property 2879900210
source: Giv. Prod. Order
ru_ru: Произв. Заказ

# Page 3389023108 - Property 2879900210
source: Giv. Prod. Order Job
ru_ru: Произв. Заказ Работа

# Page 4204329447 - Property 2879900210
source: Giv. Prod. Order List
ru_ru: Произв. Заказ Список

# Page 2373493661 - Property 2879900210
source: Giv. Prod. Order Receipt
ru_ru: Произв. Заказ Оприходование

# Page 414949993 - Property 2879900210
source: Giv. Prod. Order Shipment
ru_ru: Произв. Заказ Списание

# Page 2647103437 - Property 2019332006
source: New,Process,Report,Release,Posting,Order,Documents,Print/Send,Navigate
ru_ru: Новый,Процесс,Отчет,Выпустить,Учет,Заказ,Документы,Печать/отправить,Навигатор

# Page 2647103437 - Property 2879900210
source: Giv. Transfer Order
ru_ru: Передача материалов в переработку

# Page 2647103437 - NamedType 2476940767
source: Do you want to change %1 in all related records in the warehouse?
ru_ru: Изменить %1 во всех связанных записях на складе?

# Page 2647103437 - Control 2956989985 - Property 2879900210
source: Warehouse
ru_ru: Склад

# Page 2647103437 - Control 3111468436 - Property 1295455071
source: Specifies the time it takes to make items part of available inventory, after the items have been posted as received.
ru_ru: Определяет время, которое требуется для того, чтобы сделать товары частью доступных запасов после учета их получения.

# Page 2647103437 - Control 3624777196 - Property 2879900210
source: Foreign Trade
ru_ru: Внешняя торговля

# Page 2647103437 - Control 3532935625 - Property 1295455071
source: Specifies the area of the customer or vendor, for the purpose of reporting to INTRASTAT.
ru_ru: Определяет регион клиента или поставщика в целях отчетности Интрастат.

# Page 2647103437 - Control 3814925297 - Property 1295455071
source: Specifies the code of either the port of entry at which the items passed into your country/region, or the port of exit.
ru_ru: Определяет код порта, через который товары прибыли в вашу страну/регион либо покинули вашу страну/регион.

# Page 2647103437 - Control 1267997203 - Property 1295455071
source: Specifies a specification of the document's transaction, for the purpose of reporting to INTRASTAT.
ru_ru: Определяет спецификацию транзакции документа в целях отчетности Интрастат.

# Page 2647103437 - Control 3773776616 - Property 1295455071
source: Specifies the type of transaction that the document represents, for the purpose of reporting to INTRASTAT.
ru_ru: Определяет тип транзакции, представляемой документом, в целях отчетности Интрастат.

# Page 2647103437 - Control 3193866272 - Property 1295455071
source: Specifies the transport method, for the purpose of reporting to INTRASTAT.
ru_ru: Определяет метод перевозки в целях отчетности Интрастат.

# Page 2647103437 - Control 2445482498 - Property 2879900210
source: General
ru_ru: Общее

# Page 2647103437 - Control 3294270728 - Property 1295455071
source: Specifies the ID of the user who is responsible for the document.
ru_ru: Определяет код пользователя, который отвечает за документ.

# Page 2647103437 - Control 2421377490 - Property 1295455071
source: Specifies that the transfer does not use an in-transit location. When you transfer directly, the Qty. to Receive field will be locked with the same value as the quantity to ship.
ru_ru: Указывает, что при перемещении не используется транзитный склад. При непосредственном перемещении поле "Кол-во для получения" будет заблокировано и будет содержать значение количества для отгрузки.

# Page 2647103437 - Control 2307065988 - Property 1295455071
source: Specifies the in-transit code for the transfer order, such as a shipping agent.
ru_ru: Определяет код транзитного склада для заказа на перемещение, например код экспедитора.

# Page 2647103437 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
ru_ru: Определяет номер соответствующей записи или операции в соответствии с указанной серией номеров.

# Page 2647103437 - Control 3710982960 - Property 1295455071
source: Specifies the posting date of the transfer order.
ru_ru: Определяет дату учета заказа на перемещение.

# Page 2647103437 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
ru_ru: Определяет код ярлыка измерения 1, который представляет собой один из двух кодов глобального измерения, настраиваемых в окне "Настройка ГК".

# Page 2647103437 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
ru_ru: Определяет код ярлыка измерения 2, который представляет собой один из двух кодов глобального измерения, настраиваемых в окне "Настройка ГК".

# Page 2647103437 - Control 513339096 - Property 1295455071
source: Specifies whether the transfer order is open or has been released for warehouse handling.
ru_ru: Указывает, открыт заказ на перемещение или же выпущен для складской обработки.

# Page 2647103437 - Control 520660911 - Property 1295455071
source: Specifies the code of the location that items are transferred from.
ru_ru: Определяет код склада, с которого осуществляется перемещение товаров.

# Page 2647103437 - Control 324034516 - Property 1295455071
source: Specifies the code of the location that the items are transferred to.
ru_ru: Определяет код склада, на который осуществляется перемещение товаров.

# Page 2647103437 - Control 538715564 - Property 2879900210
source: Shipment
ru_ru: ОТГРУЗКА

# Page 2647103437 - Control 1562764323 - Property 1295455071
source: Specifies a date formula for the time it takes to get items ready to ship from this location. The time element is used in the calculation of the delivery date as follows: Shipment Date + Outbound Warehouse Handling Time = Planned Shipment Date + Shipping Time = Planned Delivery Date.
ru_ru: Определяет формулу даты для времени, необходимого для подготовки товаров к отгрузке с этого склада. Элемент времени используется при расчете даты доставки следующим образом: дата отгрузки + время исходящей складской обработки = плановая дата отгрузки + время транспортировки = плановая дата доставки.

# Page 2647103437 - Control 358029708 - Property 1295455071
source: Specifies the date that you expect the transfer-to location to receive the shipment.
ru_ru: Определяет ожидаемую дату получения товаров на складе назначения.

# Page 2647103437 - Control 4112852368 - Property 1295455071
source: Specifies when items on the document are shipped or were shipped. A shipment date is usually calculated from a requested delivery date plus lead time.
ru_ru: Определяет, когда отгружаются или были отгружены товары по документу. Дата отгрузки обычно рассчитывается на основании запрошенной даты поставки и времени подготовки.

# Page 2647103437 - Control 2205104606 - Property 1295455071
source: Specifies the delivery conditions of the related shipment, such as free on board (FOB).
ru_ru: Определяет условия доставки связанной отгрузки, например франко-борт.

# Page 2647103437 - Control 3744117490 - Property 1295455071
source: Specifies an instruction to the warehouse that ships the items, for example, that it is acceptable to do partial shipment.
ru_ru: Определяет инструкцию для склада, который отгружает товары, например, что возможна частичная отгрузка.

# Page 2647103437 - Control 4045368290 - Property 1295455071
source: Specifies the code for the shipping agent who is transporting the items.
ru_ru: Определяет код экспедитора, который будет перевозить товары.

# Page 2647103437 - Control 2730811709 - Property 1295455071
source: Specifies the code for the service, such as a one-day delivery, that is offered by the shipping agent.
ru_ru: Определяет код услуги экспедитора, например доставки в течение дня.

# Page 2647103437 - Control 1913523417 - Property 1295455071
source: Specifies how long it takes from when the items are shipped from the warehouse to when they are delivered.
ru_ru: Определяет время с момента отгрузки товаров со склада до момента их доставки.

# Page 2647103437 - Control 3530778836 - Property 2879900210
source: Transfer-from
ru_ru: Склад-источник

# Page 2647103437 - Control 2729005590 - Property 2879900210
source: County
ru_ru: Район

# Page 2647103437 - Control 1277114954 - Property 1295455071
source: Specifies the address of the location that the items are transferred from.
ru_ru: Определяет адрес склада, с которого осуществляется перемещение товаров.

# Page 2647103437 - Control 1277114954 - Property 2879900210
source: Address
ru_ru: Адрес

# Page 2647103437 - Control 2343213752 - Property 1295455071
source: Specifies an additional part of the address of the location that items are transferred from.
ru_ru: Определяет дополнительную часть адреса склада, с которого осуществляется перемещение товаров.

# Page 2647103437 - Control 2343213752 - Property 2879900210
source: Address 2
ru_ru: Адрес 2

# Page 2647103437 - Control 953831401 - Property 1295455071
source: Specifies the city of the location that the items are transferred from.
ru_ru: Определяет город склада, с которого осуществляется перемещение товаров.

# Page 2647103437 - Control 953831401 - Property 2879900210
source: City
ru_ru: Город

# Page 2647103437 - Control 2972337268 - Property 1295455071
source: Specifies the name of the contact person at the location that the items are transferred from.
ru_ru: Определяет имя контактного лица на складе, c которого осуществляется перемещение товаров.

# Page 2647103437 - Control 2972337268 - Property 2879900210
source: Contact
ru_ru: Контакт

# Page 2647103437 - Control 3755656249 - Property 1295455071
source: Specifies the name of the sender at the location that the items are transferred from.
ru_ru: Определяет имя отправителя на складе, c которого осуществляется перемещение товаров.

# Page 2647103437 - Control 3755656249 - Property 2879900210
source: Name
ru_ru: Наименование

# Page 2647103437 - Control 3692351575 - Property 1295455071
source: Specifies an additional part of the name of the sender at the location that the items are transferred from.
ru_ru: Определяет дополнительную часть имени отправителя на складе, с которого осуществляется перемещение товаров.

# Page 2647103437 - Control 3692351575 - Property 2879900210
source: Name 2
ru_ru: Название 2

# Page 2647103437 - Control 2582901159 - Property 1295455071
source: Specifies the postal code of the location that the items are transferred from.
ru_ru: Определяет почтовый индекс склада, с которого осуществляется перемещение товаров.

# Page 2647103437 - Control 2582901159 - Property 2879900210
source: Post Code
ru_ru: Индекс

# Page 2647103437 - Control 3562769272 - Property 2879900210
source: Country/Region
ru_ru: Страна/регион

# Page 2647103437 - Control 369552167 - Property 2879900210
source: Transfer-to
ru_ru: Склад-назначение

# Page 2647103437 - Control 1033824321 - Property 2879900210
source: County
ru_ru: Район

# Page 2647103437 - Control 1917146997 - Property 1295455071
source: Specifies the address of the location that the items are transferred to.
ru_ru: Определяет адрес склада, на который осуществляется перемещение товаров.

# Page 2647103437 - Control 1917146997 - Property 2879900210
source: Address
ru_ru: Адрес

# Page 2647103437 - Control 1582495123 - Property 1295455071
source: Specifies an additional part of the address of the location that the items are transferred to.
ru_ru: Определяет дополнительную часть адреса склада, на который осуществляется перемещение товаров.

# Page 2647103437 - Control 1582495123 - Property 2879900210
source: Address 2
ru_ru: Адрес 2

# Page 2647103437 - Control 1730839582 - Property 1295455071
source: Specifies the city of the location that items are transferred to.
ru_ru: Определяет город склада, на который осуществляется перемещение товаров.

# Page 2647103437 - Control 1730839582 - Property 2879900210
source: City
ru_ru: Город

# Page 2647103437 - Control 1860394327 - Property 1295455071
source: Specifies the name of the contact person at the location that items are transferred to.
ru_ru: Определяет имя контактного лица на складе, на который осуществляется перемещение товаров.

# Page 2647103437 - Control 1860394327 - Property 2879900210
source: Contact
ru_ru: Контакт

# Page 2647103437 - Control 3242223630 - Property 1295455071
source: Specifies the name of the recipient at the location that the items are transferred to.
ru_ru: Определяет имя получателя на складе, на который осуществляется перемещение товаров.

# Page 2647103437 - Control 3242223630 - Property 2879900210
source: Name
ru_ru: Наименование

# Page 2647103437 - Control 460356348 - Property 1295455071
source: Specifies an additional part of the name of the recipient at the location that the items are transferred to.
ru_ru: Определяет дополнительную часть имени получателя на складе, на который осуществляется перемещение товаров.

# Page 2647103437 - Control 460356348 - Property 2879900210
source: Name 2
ru_ru: Название 2
