Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# Table 2332267737 - Field 47657272 - Property 2879900210
source: Description 2
ru_ru: Описание 2

# Table 2332267737 - Field 883711285 - Property 2879900210
source: Entry No.
ru_ru: Операция Но.

# Table 2332267737 - Field 149522872 - Property 2879900210
source: Entry Type
ru_ru: Тип

# Table 2332267737 - Field 149522872 - Property 62802879
source: OwnWorks,Subcontract,Materials,Income
ru_ru: Собственные работы,Субподряд,Материалы,Поступления\Расходы

# Table 2332267737 - Field 4044404704 - Property 2879900210
source: Contragent Name
ru_ru: Название

# Table 2332267737 - Field 1815700606 - Property 2879900210
source: Including VAT
ru_ru: НДС включен

# Table 2332267737 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 2332267737 - Field 3906294107 - Property 2879900210
source: New Lines
ru_ru: Новые строки

# Table 2332267737 - Field 899120550 - Property 2879900210
source: Not Run OnInsert
ru_ru: Не запускать OnInsert

# Table 2332267737 - Field 2617397605 - Property 2879900210
source: Not Visible
ru_ru: Не показывать

# Table 2332267737 - Field 590857212 - Property 2879900210
source: Parent Entry
ru_ru: Родительская операция

# Table 2332267737 - Field 2843497360 - Property 2879900210
source: Payment Description
ru_ru: Описание оплаты

# Table 2332267737 - Field 3139420653 - Property 2879900210
source: Pay Request No.
ru_ru: Запрос на выплату Но.

# Table 2332267737 - Field 314959317 - Property 2879900210
source: Problem Pmt. Document
ru_ru: Проблемный платежный документ

# Table 2332267737 - Field 2965272548 - Property 2879900210
source: Project Code
ru_ru: Проект Код

# Table 2332267737 - Field 4217298999 - Property 2879900210
source: Project Turn Code
ru_ru: Проект Код возврата

# Table 2332267737 - Field 825293260 - Property 2879900210
source: Reserve
ru_ru: Резерв

# Table 2332267737 - Field 3744289816 - Property 2879900210
source: Reversed
ru_ru: Отменено

# Table 2332267737 - Field 534261515 - Property 2879900210
source: Reversed ID
ru_ru: Отменено ID

# Table 2332267737 - Field 1445432576 - Property 2879900210
source: Reversed Without Entry
ru_ru: Отменено без операции

# Table 2332267737 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
ru_ru: Ярлык Измерение 1 Код

# Table 2332267737 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
ru_ru: Ярлык Измерение 2 Код

# Table 2332267737 - Field 908668199 - Property 2879900210
source: Temp Line No.
ru_ru: Временная строка Нo.

# Table 2332267737 - Field 3773776616 - Property 2879900210
source: Transaction Type
ru_ru: Тип Операции

# Table 2332267737 - Field 3414580985 - Property 2879900210
source: Version Code
ru_ru: Код Версии

# Table 2332267737 - Field 2562731265 - Property 2879900210
source: Amount Incl. VAT
ru_ru: Сумма с НДС

# Table 2332267737 - Field 3121970132 - Property 2879900210
source: Without VAT (LCY)
ru_ru: Сумма с НДС, руб.

# Table 2332267737 - Field 584900853 - Property 2879900210
source: Work Version
ru_ru: Рабочая версия

# Table 2332267737 - Field 123884346 - Property 2879900210
source: Write Off Amount
ru_ru: Сумма списания

# Table 4285604025 - Property 2879900210
source: Projects Budget Entry Link
ru_ru: Проекты Бюджетные Операции Ссылка

# Table 4285604025 - NamedType 3114637384
source: Create a periodic entries for\%1 ?
ru_ru: Создать периодические проводки для\%1?

# Table 4285604025 - NamedType 3752334001
source: You must specify the ending date of the project!
ru_ru: Необходимо задать дату окончания проекта!

# Table 4285604025 - NamedType 95063322
source: Update related entries?
ru_ru: Обновить связанные проводки?

# Table 4285604025 - Field 1463032602 - Property 2879900210
source: Agrrement No.
ru_ru: Договор Но.

# Table 4285604025 - Field 636392376 - Property 2879900210
source: Amount
ru_ru: Сумма

# Table 4285604025 - Field 592951229 - Property 2879900210
source: Amount (LCY)
ru_ru: Сумма (руб.)

# Table 4285604025 - Field 273371814 - Property 2879900210
source: Analysis type
ru_ru: Тип Анализа

# Table 4285604025 - Field 273371814 - Property 62802879
source: Investment Calculation,Detailed Planning,Estimate Calculation
ru_ru: Инвестиционный расчет, Детальное планирование, Сметный расчет

# Table 4285604025 - Field 2805329373 - Property 2879900210
source: Build Turn
ru_ru: Строительство Возврат

# Table 4285604025 - Field 2674503554 - Property 2879900210
source: Close
ru_ru: Факт

# Table 4285604025 - Field 496290540 - Property 2879900210
source: Create Date
ru_ru: Дата создания

# Table 4285604025 - Field 1717033355 - Property 2879900210
source: Create Time
ru_ru: Время создания

# Table 4285604025 - Field 2119591935 - Property 2879900210
source: Create User
ru_ru: Создал

# Table 4285604025 - Field 3523409287 - Property 2879900210
source: Curency
ru_ru: Валюта

# Table 4285604025 - Field 3192175264 - Property 2879900210
source: Date
ru_ru: Дата

# Table 4285604025 - Field 883711285 - Property 2879900210
source: Entry No.
ru_ru: Операция Но.

# Table 4285604025 - Field 3756764184 - Property 2879900210
source: Fixed Version
ru_ru: Фиксированная версия

# Table 4285604025 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 4285604025 - Field 880799788 - Property 2879900210
source: Main Entry No.
ru_ru: Основная Операция Но.

# Table 4285604025 - Field 4137051400 - Property 2879900210
source: New
ru_ru: Новая

# Table 4285604025 - Field 590857212 - Property 2879900210
source: Parent Entry
ru_ru: Родительская Операция

# Table 4285604025 - Field 2965272548 - Property 2879900210
source: Project Code
ru_ru: Проект Код

# Table 4285604025 - Field 4217298999 - Property 2879900210
source: Project Turn Code
ru_ru: Проект Код возврата

# Table 4285604025 - Field 2170793887 - Property 2879900210
source: Reserv
ru_ru: Резерв

# Table 4285604025 - Field 334623485 - Property 2879900210
source: VAT
ru_ru: НДС

# Table 4285604025 - Field 3414580985 - Property 2879900210
source: Version Code
ru_ru: Код версии

# Table 4285604025 - Field 2562731265 - Property 2879900210
source: Without VAT
ru_ru: Без НДС

# Table 4285604025 - Field 584900853 - Property 2879900210
source: Work Version
ru_ru: Рабочая версия

# Table 2622754722 - Property 2879900210
source: Projects Cost Control Entry
ru_ru: Ввод контроля затрат по проектам

# Table 2622754722 - NamedType 3114637384
source: Create a periodic entries for\%1 ?
ru_ru: Создать периодические проводки для\%1?

# Table 2622754722 - NamedType 3752334001
source: You must specify the ending date of the project!
ru_ru: Необходимо задать дату окончания проекта!

# Table 2622754722 - NamedType 95063322
source: Update related entries?
ru_ru: Обновить связанные проводки?

# Table 2622754722 - NamedType 732759939
source: Cost Code value can not be empty
ru_ru: Значение Cost Code не должно быть пусто

# Table 2622754722 - NamedType 1370456556
source: While posting, there is a line created with the number %1, which already exists in the system! Contact the Technical Support department.
ru_ru: При учете создается строка с номером %1, который уже существует в системе! Обратитесь в отдел Технической поддержки!

# Table 2622754722 - Field 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# Table 2622754722 - Field 636392376 - Property 2879900210
source: Amount
ru_ru: Сумма

# Table 2622754722 - Field 592951229 - Property 2879900210
source: Amount (LCY)
ru_ru: Сумма (руб.)

# Table 2622754722 - Field 3589430442 - Property 2879900210
source: Amount (new)
ru_ru: Сумма (new)

# Table 2622754722 - Field 3677192552 - Property 2879900210
source: Amount Including VAT (new)
ru_ru: Сумма Вкл. НДС (new)

# Table 2622754722 - Field 273371814 - Property 2879900210
source: Analysis Type
ru_ru: Тип Анализа

# Table 2622754722 - Field 3221779637 - Property 2879900210
source: Stage
ru_ru: Проект

# Table 2622754722 - Field 399424670 - Property 2879900210
source: Building Turn All
ru_ru: Проект

# Table 2622754722 - Field 3720531126 - Property 2879900210
source: Changed
ru_ru: Изменена

# Table 2622754722 - Field 3455783358 - Property 2879900210
source: Close Date
ru_ru: Дата закрытия

# Table 2622754722 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 2622754722 - Field 3997336476 - Property 2879900210
source: Company Name
ru_ru: Фирма Источник

# Table 2622754722 - Field 249393910 - Property 2879900210
source: Contragent Name
ru_ru: Название

# Table 2622754722 - Field 42719614 - Property 2879900210
source: Contragent No.
ru_ru: Контрагент Но.

# Table 2622754722 - Field 1897831671 - Property 2879900210
source: Contragent Type
ru_ru: Контрагент Тип

# Table 2622754722 - Field 1897831671 - Property 62802879
source: Vendor,Customer
ru_ru: Поставщик,Клиент

# Table 2622754722 - Field 2443924682 - Property 2879900210
source: Budget Item
ru_ru: Статья

# Table 2622754722 - Field 1895217469 - Property 2879900210
source: Cost Type
ru_ru: Тип затрат

# Table 2622754722 - Field 496290540 - Property 2879900210
source: Create Date
ru_ru: Дата создания

# Table 2622754722 - Field 1717033355 - Property 2879900210
source: Create Time
ru_ru: Время создания

# Table 2622754722 - Field 2119591935 - Property 2879900210
source: Create User
ru_ru: Создал

# Table 2622754722 - Field 3523409287 - Property 2879900210
source: Currency
ru_ru: Валюта

# Table 2622754722 - Field 3192175264 - Property 2879900210
source: Date
ru_ru: Дата

# Table 2622754722 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 2622754722 - Field 47657272 - Property 2879900210
source: Decription 2
ru_ru: Описание 2

# Table 2622754722 - Field 2545923953 - Property 2879900210
source: Doc No.
ru_ru: Документ Но.

# Table 2622754722 - Field 1343762524 - Property 2879900210
source: Doc Type
ru_ru: Документ Тип

# Table 2622754722 - Field 1343762524 - Property 62802879
source: Pre,Post
ru_ru: Пред.,Посл.

# Table 2622754722 - Field 883711285 - Property 2879900210
source: Entry No.
ru_ru: Операция Но.

# Table 2622754722 - Field 4017363903 - Property 2879900210
source: Estimate Line ID
ru_ru: ID строки сметы

# Table 2622754722 - Field 6568521 - Property 2879900210
source: Estimate Line No.
ru_ru: Номер Строки Сметы

# Table 2622754722 - Field 3387933079 - Property 2879900210
source: Estimate Quantity
ru_ru: Количество

# Table 2622754722 - Field 902316334 - Property 2879900210
source: Estimate Subproject Code
ru_ru: Код подпроекта

# Table 2622754722 - Field 3174615267 - Property 2879900210
source: Estimate Unit of Measure
ru_ru: Ед. Измерения

# Table 2622754722 - Field 3386851551 - Property 2879900210
source: Estimate Unit Price
ru_ru: Цена

# Table 2622754722 - Field 4044404704 - Property 2879900210
source: External Agreement No.
ru_ru: Внешний Договор Но.

# Table 2622754722 - Field 2145344616 - Property 2879900210
source: Imported Form File
ru_ru: Импортировано из файла

# Table 2622754722 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 2622754722 - Field 4137051400 - Property 2879900210
source: New
ru_ru: Новая

# Table 2622754722 - Field 3906294107 - Property 2879900210
source: New Lines
ru_ru: Новые строки

# Table 2622754722 - Field 2132826204 - Property 2879900210
source: Original Ammount
ru_ru: Оригинальная Сумма

# Table 2622754722 - Field 3162765170 - Property 2879900210
source: Original Company
ru_ru: Оригинальная Фирма

# Table 2622754722 - Field 112760607 - Property 2879900210
source: Original Date
ru_ru: Оригинальная Дата

# Table 2622754722 - Field 590857212 - Property 2879900210
source: Parent Entry
ru_ru: Родительская Операция

# Table 2622754722 - Field 2965272548 - Property 2879900210
source: Project Code
ru_ru: Проект Код

# Table 2622754722 - Field 3862385658 - Property 2879900210
source: Project Storno
ru_ru: Проект Сторно

# Table 2622754722 - Field 4217298999 - Property 2879900210
source: Project Turn Code
ru_ru: Проект Код возврата

# Table 2622754722 - Field 825293260 - Property 2879900210
source: Reserve
ru_ru: Резерв

# Table 2622754722 - Field 3744289816 - Property 2879900210
source: Reversed
ru_ru: Сторнировано

# Table 2622754722 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
ru_ru: Ярлык Измерение 1 Код

# Table 2622754722 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
ru_ru: Ярлык Измерение 2 Код

# Table 2622754722 - Field 908668199 - Property 2879900210
source: Temp Line No.
ru_ru: Временная строка Нo.

# Table 2622754722 - Field 1246077090 - Property 2879900210
source: VAT %
ru_ru: НДС (%)

# Table 2622754722 - Field 3418027727 - Property 2879900210
source: VAT Amount (new)
ru_ru: Сумма НДС (new)

# Table 2622754722 - Field 3414580985 - Property 2879900210
source: Version Code
ru_ru: Код Версии

# Table 2622754722 - Field 2562731265 - Property 2879900210
source: Without VAT
ru_ru: Сумма

# Table 2623869636 - Property 2879900210
source: Projects Line Dimension
ru_ru: Проект Строка Измерение

# Table 2623869636 - Field 3693001931 - Property 2879900210
source: Detailed Line No.
ru_ru: Дально Строка Но.

# Table 2623869636 - Field 2623957639 - Property 2879900210
source: Dimension Code
ru_ru: Код Измерения

# Table 2623869636 - Field 2277534386 - Property 2879900210
source: Dimension Value Code
ru_ru: Код Значения Измерения

# Table 2623869636 - Field 1036975512 - Property 2879900210
source: Job Task No.
ru_ru: Проект Строка Но.

# Table 2623869636 - Field 863923670 - Property 2879900210
source: Job No.
ru_ru: Проект Но.

# Table 2623869636 - Field 2610375332 - Property 2879900210
source: Project Version No.
ru_ru: Проект Версия Но.

# Table 2623869636 - Field 1878130204 - Property 2879900210
source: Analysis Type
ru_ru: Тип Анализа

# Table 1929626373 - Property 2879900210
source: Project Structure
ru_ru: Сруктуры проектов

# Table 1929626373 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 1929626373 - Field 3997519884 - Property 2879900210
source: LastVersion
ru_ru: Последняя версия

# Table 1929626373 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
ru_ru: Ярлык Измерение 1 Код

# Table 1929626373 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
ru_ru: Ярлык Измерение 2 Код

# Table 1929626373 - Field 781257514 - Property 2879900210
source: Shortcut Dimension 3 Code
ru_ru: Ярлык Измерение 3 Код

# Table 1929626373 - Field 2711388939 - Property 2879900210
source: Shortcut Dimension 4 Code
ru_ru: Ярлык Измерение 4 Код

# Table 1929626373 - Field 405681708 - Property 2879900210
source: Shortcut Dimension 5 Code
ru_ru: Ярлык Измерение 5 Код

# Table 1929626373 - Field 4126842061 - Property 2879900210
source: Shortcut Dimension 6 Code
ru_ru: Ярлык Измерение 6 Код

# Table 1929626373 - Field 2765633070 - Property 2879900210
source: Shortcut Dimension 7 Code
ru_ru: Ярлык Измерение 7 Код

# Table 1929626373 - Field 785667711 - Property 2879900210
source: Shortcut Dimension 8 Code
ru_ru: Ярлык Измерение 8 Код

# Table 1929626373 - Field 1878130204 - Property 2879900210
source: Analysis type
ru_ru: Тип Анализа

# Table 1929626373 - Field 1878130204 - Property 62802879
source: Investment Calculation,Detailed Planning,Estimate Calculation
ru_ru: Инвестиционный расчет, Детальное планирование, Сметный расчет

# Table 2164933506 - Property 2879900210
source: Projects Structure Lines
ru_ru: Строки структуры проекта

# Table 2164933506 - NamedType 2476940767
source: The dimension value %1 has not been set up for dimension %2.
ru_ru: Значение измерения %1 не настроено для измерения %2.

# Table 2164933506 - NamedType 3114637384
source: 1,5,,Budget Dimension 1 Code
ru_ru: 1,5,,Проект Измерение 1 Код

# Table 2164933506 - NamedType 3752334001
source: 1,5,,Budget Dimension 2 Code
ru_ru: 1,5,,Проект Измерение 2 Код

# Table 2164933506 - NamedType 95063322
source: 1,5,,Budget Dimension 3 Code
ru_ru: 1,5,,Проект Измерение 3 Код

# Table 2164933506 - NamedType 732759939
source: 1,5,,Budget Dimension 4 Code
ru_ru: 1,5,,Проект Измерение 4 Код

# Table 2164933506 - NamedType 1370456556
source: 1,5,,Budget Dimension 5 Code
ru_ru: 1,5,,Проект Измерение 5 Код

# Table 2164933506 - NamedType 2008153173
source: 1,5,,Budget Dimension 6 Code
ru_ru: 1,5,,Проект Измерение 6 Код

# Table 2164933506 - NamedType 2645849790
source: 1,5,,Budget Dimension 7 Code
ru_ru: 1,5,,Проект Измерение 7 Код

# Table 2164933506 - NamedType 3283546407
source: 1,5,,Budget Dimension 8 Code
ru_ru: 1,5,,Проект Измерение 8 Код

# Table 2164933506 - NamedType 3921243024
source: You can not delete a row, exist project data
ru_ru: Уже созданы операции бюджета на эту строку!

# Table 2164933506 - Field 3814176124 - Property 2879900210
source: In terms of queuing
ru_ru: В разрезе очередей

# Table 2164933506 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 2164933506 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 2164933506 - Field 458406397 - Property 2879900210
source: Ending Date
ru_ru: Дата Окончания

# Table 2164933506 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 2164933506 - Field 2965272548 - Property 2879900210
source: Project Code
ru_ru: Код проекта

# Table 2164933506 - Field 3765219587 - Property 2879900210
source: Budget Dimension 1 Code
ru_ru: Проект Измерение 1 Код

# Table 2164933506 - Field 609917894 - Property 2879900210
source: Budget Dimension 2 Code
ru_ru: Проект Измерение 2 Код

# Table 2164933506 - Field 2718558341 - Property 2879900210
source: Budget Dimension 3 Code
ru_ru: Проект Измерение 3 Код

# Table 2164933506 - Field 848371648 - Property 2879900210
source: Budget Dimension 4 Code
ru_ru: Проект Измерение 4 Код

# Table 2164933506 - Field 3453214591 - Property 2879900210
source: Budget Dimension 5 Code
ru_ru: Проект Измерение 5 Код

# Table 2164933506 - Field 2220525762 - Property 2879900210
source: Budget Dimension 6 Code
ru_ru: Проект Измерение 6 Код

# Table 2164933506 - Field 2448130049 - Property 2879900210
source: Budget Dimension 7 Code
ru_ru: Проект Измерение 7 Код

# Table 2164933506 - Field 3073228588 - Property 2879900210
source: Budget Dimension 8 Code
ru_ru: Проект Измерение 8 Код

# Table 2164933506 - Field 3495718276 - Property 2879900210
source: Repeat Interval
ru_ru: Период повторения

# Table 2164933506 - Field 801000303 - Property 2879900210
source: Job Task Type
ru_ru: Тип Учета

# Table 2164933506 - Field 801000303 - Property 62802879
source: Posting,Heading,Total,Begin-Total,End-Total
ru_ru: Учетный,Заголовок,Сумма,От-сумма,До-сумма

# Table 2164933506 - Field 1878130204 - Property 2879900210
source: Analysis type
ru_ru: Тип Анализа

# Table 2164933506 - Field 1878130204 - Property 62802879
source: Investment Calculation,Detailed Planning,Estimate Calculation
ru_ru: Инвестиционный расчет, Детальное планирование, Сметный расчет

# Table 2164933506 - Field 237762718 - Property 2879900210
source: Version
ru_ru: Версия

# Table 1535144756 - Property 2879900210
source: Vendor Agreement Details
ru_ru: Детали соглашения с поставщиком

# Table 1535144756 - NamedType 2524451999
source: FRAME
ru_ru: РАМОЧНЫЙ

# Table 1535144756 - NamedType 3518910232
source: It is necessary to determine the construction object
ru_ru: Необходимо определить объект строительства

# Table 1535144756 - NamedType 4156606849
source: No article %2 found for construction object %1
ru_ru: Для объекта строительства %1 не найдена статья %2

# Table 1535144756 - NamedType 652464844
source: For the project %1 with the Production type, the fields Amount with VAT and Amount without VAT, etc. both are filled, or both are 0!
ru_ru: У проекта %1 с типом Production поля Сумма с НДС и Сумма без НДС д.б. оба заполнены, либо оба равны 0!

# Table 1535144756 - NamedType 14768227
source: Amount with VAT and Amount without VAT must not be equal to 0 for CostPlace %1!
ru_ru: Сумма с НДС и Сумма без НДС не должны быть равны 0 для CostPlace %1!

# Table 1535144756 - Method 4254886844 - NamedType 3114637384
source: %1 = Amount 70094: %2, Invoices: %3, Posted Invoices: %4, On Approval: %5
ru_ru: %1 = Сумма 70094: %2, Счета: %3, Учт. Счета: %4, На Утверждении: %5

# Table 1535144756 - Field 4100241750 - Property 2879900210
source: Agreement Amount
ru_ru: Сумма договора

# Table 1535144756 - Field 3454607982 - Property 2879900210
source: Agreement Date
ru_ru: Дата договора

# Table 1535144756 - Field 3412919364 - Property 2879900210
source: Description
ru_ru: Описание

# Table 1535144756 - Field 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# Table 1535144756 - Field 636392376 - Property 2879900210
source: Agreemnet Amount, with VAT
ru_ru: Сумма договора, с НДС

# Table 1535144756 - Field 3654690469 - Property 2879900210
source: Agreement Amount without VAT
ru_ru: Сумма договора без НДС

# Table 1535144756 - Field 2092726926 - Property 2879900210
source: Agreement Amount with VAT (LCY)
ru_ru: Сумма договора с НДС (руб.)

# Table 1535144756 - Field 399424670 - Property 2879900210
source: Stage
ru_ru: Объект строительства

# Table 1535144756 - Field 1577863327 - Property 2879900210
source: By Order
ru_ru: По порядку

# Table 1535144756 - Field 426187663 - Property 2879900210
source: Close Commitment
ru_ru: Закрытое обязательство

# Table 1535144756 - Field 3831140563 - Property 2879900210
source: Close Ordered
ru_ru: Закрытое заказано

# Table 1535144756 - Field 2443924682 - Property 2879900210
source: Budget Item
ru_ru: Статья бюджета

# Table 1535144756 - Field 1895217469 - Property 2879900210
source: Cost Type
ru_ru: Тип затрат

# Table 1535144756 - Field 4198939294 - Property 2879900210
source: Currency Code
ru_ru: Код валюты

# Table 1535144756 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 1535144756 - Field 4044404704 - Property 2879900210
source: External Agreement No.
ru_ru: Номер внешнего договора

# Table 1535144756 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
ru_ru: Код глобального измерения 1

# Table 1535144756 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
ru_ru: Код глобального измерения 2

# Table 1535144756 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 1535144756 - Field 1077555671 - Property 2879900210
source: Original Amount
ru_ru: Первоначальная сумма

# Table 1535144756 - Field 3804931248 - Property 2879900210
source: Payed by Agreement with VAT
ru_ru: Выплачено по договору с НДС

# Table 1535144756 - Field 2965272548 - Property 2879900210
source: Project Code
ru_ru: Код проекта

# Table 1535144756 - Field 1036975512 - Property 2879900210
source: Project Line No.
ru_ru: Строка проекта но.

# Table 1535144756 - Field 1108276017 - Property 2879900210
source: Agreement VAT Amount
ru_ru: Сумма договора НДС

# Table 1535144756 - Field 3119688693 - Property 2879900210
source: Vendor Name
ru_ru: Поставщик название

# Table 1535144756 - Field 1527594213 - Property 2879900210
source: Vendor No.
ru_ru: Поставщик

# Table 3928263244 - Property 2879900210
source: Web Request Queue
ru_ru: Очередь веб-запросов

# Table 3928263244 - Field 2719951820 - Property 2879900210
source: Datetime creating
ru_ru: Дата и время создания

# Table 3928263244 - Field 2807638094 - Property 2879900210
source: Datetime processing
ru_ru: Дата и время обработки

# Table 3928263244 - Field 2852966117 - Property 2879900210
source: Error Message
ru_ru: Сообщение об ошибке

# Table 3928263244 - Field 2463770763 - Property 2879900210
source: Request Body
ru_ru: Содержимое веб-запроса

# Table 3928263244 - Field 513339096 - Property 2879900210
source: Status
ru_ru: Статус

# Table 3928263244 - Field 513339096 - Property 62802879
source: New,Complete,Processing Error
ru_ru: Новый,Выполен,Ошибка обработки
