Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# Table 2519642008 - Field 3084686051 - Property 2879900210
source: Old Dimension Value Code
ru_ru: Текущее значение измерения

# Table 3834907272 - Property 2879900210
source: Document Attachment Archive
ru_ru: Вложение документа

# Table 3834907272 - Field 664239691 - Property 2879900210
source: Attached By
ru_ru: Кто вложил

# Table 3834907272 - Field 3582274122 - Property 2879900210
source: Attached Date
ru_ru: Дата вложения

# Table 3834907272 - Field 3302998458 - Property 2879900210
source: Doc. No. Occurrence
ru_ru: Вхождения номера документа

# Table 3834907272 - Field 3889306930 - Property 2879900210
source: Flow to Purch. Trx
ru_ru: Переход в транзакцию покупки

# Table 3834907272 - Field 3916043615 - Property 2879900210
source: Flow to Sales Trx
ru_ru: Переход в транзакцию продажи

# Table 3834907272 - Field 2431997779 - Property 2879900210
source: Document Reference ID
ru_ru: Код ссылки на документ

# Table 3834907272 - Field 2363328873 - Property 2879900210
source: Document Type
ru_ru: Тип документа

# Table 3834907272 - Field 3414364457 - Property 2879900210
source: File Extension
ru_ru: Расширение файла

# Table 3834907272 - Field 804481195 - Property 2879900210
source: Attachment
ru_ru: Вложение

# Table 3834907272 - Field 3004095410 - Property 2879900210
source: File Type
ru_ru: Тип файла

# Table 3834907272 - Field 3004095410 - Property 62802879
source: ,Image,PDF,Word,Excel,PowerPoint,Email,XML,Other
ru_ru: ,Изображение,PDF,Word,Excel,PowerPoint,Электронная почта,XML,Прочее

# Table 3834907272 - Field 3641927271 - Property 2879900210
source: ID
ru_ru: ИД

# Table 3834907272 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Номер строки

# Table 3834907272 - Field 4200184881 - Property 2879900210
source: No.
ru_ru: Но.

# Table 3834907272 - Field 3135334477 - Property 2879900210
source: Table ID
ru_ru: ИД таблицы

# Table 3834907272 - Field 1814464443 - Property 2879900210
source: User
ru_ru: Пользователь

# Table 3834907272 - Field 1684721775 - Property 2879900210
source: Version No.
ru_ru: Номер версии

# Table 3042841651 - Field 496290540 - Property 2879900210
source: Create Date
ru_ru: Дата создания

# Table 3042841651 - Field 2119591935 - Property 2879900210
source: Create User
ru_ru: Создал пользователь

# Table 3042841651 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 3042841651 - Field 2859300660 - Property 2879900210
source: First Version
ru_ru: Базовая версия

# Table 3042841651 - Field 4200994410 - Property 2879900210
source: Last Modify Date
ru_ru: Дата последнего изменения

# Table 3042841651 - Field 2965272548 - Property 2879900210
source: Project Code
ru_ru: Код проекта

# Table 3042841651 - Field 3414580985 - Property 2879900210
source: Version Code
ru_ru: Код версии

# Table 3042841651 - Field 1215052562 - Property 2879900210
source: Version Date
ru_ru: Дата Версии

# Table 729295803 - Property 2879900210
source: G/L Account Mapping
ru_ru: Соответствие итогового плана счетов

# Table 729295803 - Field 1403669541 - Property 2879900210
source: New No."
ru_ru: Новый номер

# Table 729295803 - Field 798588572 - Property 2879900210
source: Old No."
ru_ru: Текущий номер

# Table 109439281 - Property 2879900210
source: Giv. Prod. Order
ru_ru: Произв. Заказ

# Table 109439281 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 109439281 - Field 580412389 - Property 2879900210
source: Document Date
ru_ru: Дата документа

# Table 109439281 - Field 293070022 - Property 2879900210
source: Finished
ru_ru: Завершен

# Table 109439281 - Field 4200184881 - Property 2879900210
source: No.
ru_ru: Но.

# Table 109439281 - Field 1351594800 - Property 2879900210
source: No. Series
ru_ru: Серия номеров

# Table 3389023108 - Property 2879900210
source: Giv. Prod. Order Job
ru_ru: Произв. Заказ Работа

# Table 3389023108 - Field 3936638391 - Property 2879900210
source: Allocated Amount
ru_ru: Распределенная сумма

# Table 3389023108 - Field 636392376 - Property 2879900210
source: Amount
ru_ru: Сумма

# Table 3389023108 - Field 3083748138 - Property 2879900210
source: Correction
ru_ru: Коррекция

# Table 3389023108 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 3389023108 - Field 486908828 - Property 2879900210
source: Document No.
ru_ru: Документ Но.

# Table 3389023108 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 3389023108 - Field 2202932243 - Property 2879900210
source: Order No.
ru_ru: Заказ Но.

# Table 3389023108 - Field 3710982960 - Property 2879900210
source: Posting Date
ru_ru: Дата Учета

# Table 3389023108 - Field 3744289816 - Property 2879900210
source: Reversed
ru_ru: Отменено

# Table 2373493661 - Property 2879900210
source: Giv. Prod. Order Receipt
ru_ru: Произв. Заказ Оприходование

# Table 2373493661 - Field 3083748138 - Property 2879900210
source: Correction
ru_ru: Коррекция

# Table 2373493661 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 2373493661 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
ru_ru: Код набора измерений

# Table 2373493661 - Field 486908828 - Property 2879900210
source: Document No.
ru_ru: Документ Но.

# Table 2373493661 - Field 1527563463 - Property 2879900210
source: External Document No.
ru_ru: Номер внешнего документа

# Table 2373493661 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
ru_ru: Общая бизнес-группа

# Table 2373493661 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 2373493661 - Field 2161572060 - Property 2879900210
source: Location Code
ru_ru: Код склада

# Table 2373493661 - Field 2202932243 - Property 2879900210
source: Order No.
ru_ru: Заказ Но.

# Table 2373493661 - Field 35450067 - Property 2879900210
source: Posted
ru_ru: Учтена

# Table 2373493661 - Field 3710982960 - Property 2879900210
source: Posting Date
ru_ru: Дата Учета

# Table 2373493661 - Field 801304080 - Property 2879900210
source: Purchaser Code
ru_ru: Код менеджера

# Table 2373493661 - Field 3744289816 - Property 2879900210
source: Reversed
ru_ru: Отменено

# Table 2373493661 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
ru_ru: Ярлык Измерение 1 Код

# Table 2373493661 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
ru_ru: Ярлык Измерение 2 Код

# Table 414949993 - Property 2879900210
source: Giv. Prod. Order Shipment
ru_ru: Произв. Заказ Списание

# Table 414949993 - Field 3083748138 - Property 2879900210
source: Correction
ru_ru: Коррекция

# Table 414949993 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 414949993 - Field 486908828 - Property 2879900210
source: Document No.
ru_ru: Документ Но.

# Table 414949993 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 414949993 - Field 2202932243 - Property 2879900210
source: Order No.
ru_ru: Заказ Но.

# Table 414949993 - Field 3710982960 - Property 2879900210
source: Posting Date
ru_ru: Дата Учета

# Table 2149100676 - Property 2879900210
source: Invoice Detail
ru_ru: Детали счета

# Table 2149100676 - Field 636392376 - Property 2879900210
source: Amount
ru_ru: Сумма

# Table 2149100676 - Field 2302756823 - Property 2879900210
source: Amount with VAT
ru_ru: Сумма с НДС

# Table 2149100676 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 2149100676 - Field 580412389 - Property 2879900210
source: Document Date
ru_ru: Дата документа

# Table 2149100676 - Field 486908828 - Property 2879900210
source: Document No.
ru_ru: Документ Но.

# Table 2149100676 - Field 2363328873 - Property 2879900210
source: Document Type
ru_ru: Тип документа

# Table 2149100676 - Field 2363328873 - Property 62802879
source: Inv,Credit
ru_ru: Счет,Кредит-Нота

# Table 2149100676 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 1935803971 - Property 2879900210
source: Location Mapping
ru_ru: Соответствие складов

# Table 1935803971 - Field 3516735208 - Property 2879900210
source: New Location Code
ru_ru: Новый код склада

# Table 1935803971 - Field 3123395505 - Property 2879900210
source: Old Location Code
ru_ru: Текущий код склада

# Table 915879548 - Property 2879900210
source: Objects Act
ru_ru: Object Act

# Table 915879548 - Field 3468404382 - Property 2879900210
source: Act Date
ru_ru: Дата

# Table 915879548 - Field 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# Table 915879548 - Field 2333262746 - Property 2879900210
source: Contact 1 No.
ru_ru: Контакт 1 No.

# Table 915879548 - Field 3275823327 - Property 2879900210
source: Client 2 No.
ru_ru: Контакт 2 Но.

# Table 915879548 - Field 2312603830 - Property 2879900210
source: Customer 1 No.
ru_ru: Клиента 1 Но.

# Table 915879548 - Field 325299739 - Property 2879900210
source: Customer 2 No.
ru_ru: Клиент 2 Но.

# Table 915879548 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 915879548 - Field 1832527521 - Property 2879900210
source: Attachment Exists
ru_ru: Вложения

# Table 915879548 - Field 2829114325 - Property 2879900210
source: Comments Exist
ru_ru: Комментарии

# Table 915879548 - Field 4200184881 - Property 2879900210
source: No.
ru_ru: Но.

# Table 915879548 - Field 1351594800 - Property 2879900210
source: No. Series
ru_ru: Серия номеров

# Table 915879548 - Field 1618224966 - Property 2879900210
source: Object No.
ru_ru: Объект Но.

# Table 915879548 - Field 1406942772 - Property 2879900210
source: Responsible
ru_ru: Ответственный

# Table 915879548 - Field 3758854857 - Property 2879900210
source: Date Asigned
ru_ru: Дата подписания

# Table 915879548 - Field 513339096 - Property 2879900210
source: Status
ru_ru: Статус

# Table 915879548 - Field 513339096 - Property 62802879
source: New,Procesed,Asigned,Canceled
ru_ru: Новый,В работе,Подписан,Аннулирован

# Table 2528781168 - Method 1147532894 - NamedType 2723898874
source: Select File
ru_ru: Выберите файл

# Table 2528781168 - Method 1147532894 - NamedType 3556479000
source: Excel Files (*.xlsx;*.xls)|*.xlsx;*.xls
ru_ru: Файлы Excel (*.xlsx;*.xls)|*.xlsx;*.xls

# Table 2528781168 - Method 1147532894 - NamedType 4106791379
source: Nothing to import!
ru_ru: Нечего загружать!

# Table 2528781168 - Field 636392376 - Property 2879900210
source: Amount
ru_ru: Сумма

# Table 3568259090 - Property 2879900210
source: Proj. Cost Control Entry Buf.
ru_ru: Проект. Операции контроля стоимости Буф.

# Table 3568259090 - NamedType 3518910232
source: Create a periodic entries for\%1 ?
ru_ru: Создать периодические проводки для\%1?

# Table 3568259090 - NamedType 4156606849
source: You must specify the ending date of the project!
ru_ru: Необходимо задать дату окончания проекта!

# Table 3568259090 - NamedType 499336170
source: Update related entries?
ru_ru: Обновить связанные проводки?

# Table 3568259090 - NamedType 1137032787
source: Cost Code value can not be empty
ru_ru: Значение Cost Code не должно быть пусто

# Table 3568259090 - Field 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# Table 3568259090 - Field 4192609587 - Property 2879900210
source: Allocation Line No.
ru_ru: Аллокация Строка Но.

# Table 3568259090 - Field 636392376 - Property 2879900210
source: Amount
ru_ru: Сумма

# Table 3568259090 - Field 592951229 - Property 2879900210
source: Amount (LCY)
ru_ru: Сумма (руб.)

# Table 3568259090 - Field 273371814 - Property 2879900210
source: Analysis type
ru_ru: Тип Анализа

# Table 3568259090 - Field 1777138012 - Property 2879900210
source: Budget On Date
ru_ru: Бюджет на дату

# Table 3568259090 - Field 3221779637 - Property 2879900210
source: Stage
ru_ru: Стадия

# Table 3568259090 - Field 399424670 - Property 2879900210
source: Stage
ru_ru: Стадия

# Table 3568259090 - Field 1577863327 - Property 2879900210
source: By Order
ru_ru: По порядку

# Table 3568259090 - Field 3720531126 - Property 2879900210
source: Changed
ru_ru: Изменена

# Table 3568259090 - Field 2674503554 - Property 2879900210
source: Close
ru_ru: Факт

# Table 3568259090 - Field 426187663 - Property 2879900210
source: Close Commitment
ru_ru: Закрытое обязательство

# Table 3568259090 - Field 3455783358 - Property 2879900210
source: Close Date
ru_ru: Дата закрытия

# Table 3568259090 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 3568259090 - Field 3997336476 - Property 2879900210
source: Company Name
ru_ru: Фирма Источник

# Table 3568259090 - Field 249393910 - Property 2879900210
source: Contragent Name
ru_ru: Название

# Table 3568259090 - Field 42719614 - Property 2879900210
source: Contragent No.
ru_ru: Контрагент Но.

# Table 3568259090 - Field 1897831671 - Property 2879900210
source: Contragent Type
ru_ru: Тип

# Table 3568259090 - Field 1897831671 - Property 62802879
source: Vendor,Customer
ru_ru: Поставщик,Клиент

# Table 3568259090 - Field 226557589 - Property 2879900210
source: Copy From Sales
ru_ru: Копировать из продаж

# Table 3568259090 - Field 2443924682 - Property 2879900210
source: Budget Item
ru_ru: Статья

# Table 3568259090 - Field 1895217469 - Property 2879900210
source: Cost Type
ru_ru: Тип затрат

# Table 3568259090 - Field 496290540 - Property 2879900210
source: Create Date
ru_ru: Дата создания

# Table 3568259090 - Field 1717033355 - Property 2879900210
source: Create Time
ru_ru: Время создания

# Table 3568259090 - Field 2119591935 - Property 2879900210
source: Create User
ru_ru: Создал

# Table 3568259090 - Field 3523409287 - Property 2879900210
source: Curency
ru_ru: Валюта

# Table 3568259090 - Field 2324056710 - Property 2879900210
source: Currency Factor
ru_ru: Курс валюты

# Table 3568259090 - Field 3192175264 - Property 2879900210
source: Date
ru_ru: Дата

# Table 3568259090 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 3568259090 - Field 47657272 - Property 2879900210
source: Description 2
ru_ru: Описание 2

# Table 3568259090 - Field 2545923953 - Property 2879900210
source: Doc No.
ru_ru: Документ Но.

# Table 3568259090 - Field 1343762524 - Property 2879900210
source: Doc Type
ru_ru: Документ Тип

# Table 3568259090 - Field 1343762524 - Property 62802879
source: Pre,Post
ru_ru: Пред.,Посл.

# Table 3568259090 - Field 883711285 - Property 2879900210
source: Entry No.
ru_ru: Операция Но.

# Table 3568259090 - Field 149522872 - Property 2879900210
source: Entry Type
ru_ru: Тип

# Table 3568259090 - Field 149522872 - Property 62802879
source: Own Works,Subcontract,Materials,Income
ru_ru: Собственные работы,Субподряд,Материалы,Поступления\Расходы

# Table 3568259090 - Field 799448234 - Property 2879900210
source: Error Line
ru_ru: Ошибка Строка

# Table 3568259090 - Field 4044404704 - Property 2879900210
source: External Agreement No.
ru_ru: Внешний Договор Но.

# Table 3568259090 - Field 3756764184 - Property 2879900210
source: Fixed Version
ru_ru: Фиксированная версия

# Table 3568259090 - Field 1302918792 - Property 2879900210
source: Fixed Version Filter
ru_ru: Фиксированная версия Фильтр

# Table 3568259090 - Field 2128204284 - Property 2879900210
source: Frc Version Code
ru_ru: Код FRC-версии

# Table 3568259090 - Field 3641927271 - Property 2879900210
source: ID
ru_ru: ИД

# Table 3568259090 - Field 1430228196 - Property 2879900210
source: IFRS Account No.
ru_ru: Счет IFRS

# Table 3568259090 - Field 1815700606 - Property 2879900210
source: Including VAT
ru_ru: НДС включен

# Table 3568259090 - Field 3320823955 - Property 2879900210
source: Line No.
ru_ru: Строка Но.

# Table 3568259090 - Field 2614226931 - Property 2879900210
source: Linked
ru_ru: Связано

# Table 3568259090 - Field 1933288606 - Property 2879900210
source: Linked Entry No.
ru_ru: Связанная операция Но.

# Table 3568259090 - Field 2425748246 - Property 2879900210
source: Main Enty No.
ru_ru: Главная операция Но.

# Table 3568259090 - Field 4137051400 - Property 2879900210
source: New
ru_ru: Новая

# Table 3568259090 - Field 3906294107 - Property 2879900210
source: New Lines
ru_ru: Новые строки

# Table 3568259090 - Field 899120550 - Property 2879900210
source: Not Run OnInsert
ru_ru: Не запускать OnInsert

# Table 3568259090 - Field 2132826204 - Property 2879900210
source: Original Ammount
ru_ru: Оригинальная Сумма

# Table 3568259090 - Field 3162765170 - Property 2879900210
source: Original Company
ru_ru: Оригинальная Фирма

# Table 3568259090 - Field 112760607 - Property 2879900210
source: Original Date
ru_ru: Оригинальная Дата

# Table 3568259090 - Field 590857212 - Property 2879900210
source: Parent Entry
ru_ru: Родительская Операция

# Table 3568259090 - Field 2965272548 - Property 2879900210
source: Project Code
ru_ru: Проект Код

# Table 3568259090 - Field 4217298999 - Property 2879900210
source: Project Turn Code
ru_ru: Проект Код возврата

# Table 3568259090 - Field 825293260 - Property 2879900210
source: Reserve
ru_ru: Резерв

# Table 3568259090 - Field 3744289816 - Property 2879900210
source: Reversed
ru_ru: Сторнировано

# Table 3568259090 - Field 534261515 - Property 2879900210
source: Reversed ID
ru_ru: Сторнировано ID

# Table 3568259090 - Field 1445432576 - Property 2879900210
source: Reversed Without Entry
ru_ru: Сторнировано без операции

# Table 3568259090 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
ru_ru: Ярлык Измерение 1 Код

# Table 3568259090 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
ru_ru: Ярлык Измерение 2 Код

# Table 3568259090 - Field 1391165444 - Property 2879900210
source: Amount
ru_ru: Сумма

# Table 3568259090 - Field 908668199 - Property 2879900210
source: Temp Line No.
ru_ru: Временная строка Нo.

# Table 3568259090 - Field 339805095 - Property 2879900210
source: Template Code
ru_ru: Шаблон журнала

# Table 3568259090 - Field 3235876235 - Property 2879900210
source: User Created
ru_ru: Создал Пользователь

# Table 3568259090 - Field 334623485 - Property 2879900210
source: VAT
ru_ru: НДС

# Table 3568259090 - Field 3414580985 - Property 2879900210
source: Version Code
ru_ru: Код Версии

# Table 3568259090 - Field 2562731265 - Property 2879900210
source: Without VAT
ru_ru: Сумма без НДС

# Table 3568259090 - Field 584900853 - Property 2879900210
source: Work Version
ru_ru: Рабочая версия

# Table 1859765769 - Property 2879900210
source: Project Version
ru_ru: Код проекта

# Table 1859765769 - Field 273371814 - Property 2879900210
source: Analysis Type
ru_ru: Тип Анализа

# Table 1859765769 - Field 273371814 - Property 62802879
source: Investment Calculation,Detailed Planning,Estimate Calculation
ru_ru: Инвестиционный расчет, Детальное планирование, Сметный расчет

# Table 1859765769 - Field 1360803378 - Property 2879900210
source: Archive Date
ru_ru: Дата

# Table 1859765769 - Field 3032449165 - Property 2879900210
source: Archive User
ru_ru: Пользователь

# Table 1859765769 - Field 2410790940 - Property 2879900210
source: Archive Version
ru_ru: Архивная Версия

# Table 1859765769 - Field 496290540 - Property 2879900210
source: Create Date
ru_ru: Дата создания

# Table 1859765769 - Field 2119591935 - Property 2879900210
source: Create User
ru_ru: Создал пользователь

# Table 1859765769 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 1859765769 - Field 2859300660 - Property 2879900210
source: First Version
ru_ru: Базовая версия

# Table 1859765769 - Field 1517275350 - Property 2879900210
source: Fixed Date
ru_ru: Дата Фиксации

# Table 1859765769 - Field 2382315497 - Property 2879900210
source: Fixed User
ru_ru: Фиксировал Пользователь

# Table 1859765769 - Field 3756764184 - Property 2879900210
source: Fixed Version
ru_ru: Фиксированная версия

# Table 1859765769 - Field 4200994410 - Property 2879900210
source: Last Modify Date
ru_ru: Дата последнего изменения

# Table 1859765769 - Field 2905032134 - Property 2879900210
source: No Show
ru_ru: Не показывать

# Table 1859765769 - Field 3162765170 - Property 2879900210
source: Original Company
ru_ru: Оригинальная Фирма

# Table 1859765769 - Field 2965272548 - Property 2879900210
source: Project Code
ru_ru: Код проекта

# Table 1859765769 - Field 3414580985 - Property 2879900210
source: Version Code
ru_ru: Код версии

# Table 1859765769 - Field 1215052562 - Property 2879900210
source: Version Date
ru_ru: Дата Версии

# Table 2960147102 - Property 2879900210
source: Project Line
ru_ru: Статьи проектов

# Table 2960147102 - Field 3814176124 - Property 2879900210
source: In terms of queuing
ru_ru: В разрезе очередей

# Table 2960147102 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 2960147102 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание

# Table 2960147102 - Field 3495718276 - Property 2879900210
source: Repeat Interval
ru_ru: Период повторения

# Table 2960147102 - Field 4154341761 - Property 2879900210
source: Succession
ru_ru: Последовательность

# Table 2332267737 - Property 2879900210
source: Projects Budget Entry
ru_ru: Проекты Бюджет Операции

# Table 2332267737 - NamedType 652464844
source: The amount cannot be more than indicated in the "%1" agreement card in the breakdown by letter!
ru_ru: Сумма не может быть больше, чем указано в карточке Договора "%1" в Разбивке по Литерам!

# Table 2332267737 - Field 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# Table 2332267737 - Field 636392376 - Property 2879900210
source: Amount
ru_ru: Сумма

# Table 2332267737 - Field 592951229 - Property 2879900210
source: Amount (LCY)
ru_ru: Сумма (руб.)

# Table 2332267737 - Field 273371814 - Property 2879900210
source: Analysis Type
ru_ru: Тип Анализа

# Table 2332267737 - Field 273371814 - Property 62802879
source: Investment Calculation,Detailed Planning,Estimate Calculation
ru_ru: Инвестиционный расчет, Детальное планирование, Сметный расчет

# Table 2332267737 - Field 3221779637 - Property 2879900210
source: Stage
ru_ru: Проект

# Table 2332267737 - Field 399424670 - Property 2879900210
source: Building Turn All
ru_ru: Объект строительства

# Table 2332267737 - Field 2674503554 - Property 2879900210
source: Close
ru_ru: Факт

# Table 2332267737 - Field 3455783358 - Property 2879900210
source: Date Fact
ru_ru: Дата факт

# Table 2332267737 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 2332267737 - Field 249393910 - Property 2879900210
source: Contragent Name
ru_ru: Название

# Table 2332267737 - Field 42719614 - Property 2879900210
source: Contragent No.
ru_ru: Контрагент Но.

# Table 2332267737 - Field 1897831671 - Property 2879900210
source: Contragent Type
ru_ru: Тип

# Table 2332267737 - Field 1897831671 - Property 62802879
source: Vendor,Customer
ru_ru: Поставщик,Клиент

# Table 2332267737 - Field 2443924682 - Property 2879900210
source: Budget Item
ru_ru: Статья бюджета

# Table 2332267737 - Field 496290540 - Property 2879900210
source: Create Date
ru_ru: Дата создания

# Table 2332267737 - Field 1717033355 - Property 2879900210
source: Create Time
ru_ru: Время создания

# Table 2332267737 - Field 2119591935 - Property 2879900210
source: Create User
ru_ru: Создал

# Table 2332267737 - Field 3523409287 - Property 2879900210
source: Currency
ru_ru: Валюта

# Table 2332267737 - Field 2324056710 - Property 2879900210
source: Currency Factor
ru_ru: Курс валюты

# Table 2332267737 - Field 1550463695 - Property 2879900210
source: Currency Rate
ru_ru: Курс валюты

# Table 2332267737 - Field 3192175264 - Property 2879900210
source: Date
ru_ru: Дата

# Table 2332267737 - Field 114215241 - Property 2879900210
source: Date (Plan)
ru_ru: Дата (План)

# Table 2332267737 - Field 3461834954 - Property 2879900210
source: Description
ru_ru: Описание
