Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# Page 3861133141 - Action 162786187 - Property 2879900210
source: Entry Statistics
ru_ru: Статистика операций

# Page 3861133141 - Action 1111476699 - Property 1295455071
source: View the history of transactions that have been posted for the selected record.
ru_ru: Просмотр истории транзакций, которые были учтены для выбранной записи.

# Page 3861133141 - Action 1111476699 - Property 2879900210
source: Ledger E&ntries
ru_ru: &Книга операций

# Page 3861133141 - Action 655202066 - Property 2879900210
source: S&ales
ru_ru: Про&дажи

# Page 3861133141 - Action 84074407 - Property 1295455071
source: View statistical information, such as the value of posted entries, for the record.
ru_ru: Просмотр статистических сведений, например суммы учтенных операций для записи.

# Page 3861133141 - Action 84074407 - Property 2879900210
source: Statistics
ru_ru: Статистика

# Page 3861133141 - Action 3442759616 - Property 2879900210
source: S&ales
ru_ru: Про&дажи

# Page 3861133141 - Action 3435539207 - Property 1295455071
source: View any related sales orders.
ru_ru: Просмотр всех связанных заказов на продажу.

# Page 3861133141 - Action 3435539207 - Property 2879900210
source: Orders
ru_ru: Заказы

# Page 4280988192 - Property 2879900210
source: Investment Agreements
ru_ru: Инвестиционные договоры

# Page 4280988192 - Action 134333476 - Property 2879900210
source: A&greement
ru_ru: Договор

# Page 4280988192 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 4280988192 - Action 2173385693 - Property 2879900210
source: Dimensions
ru_ru: Измерения

# Page 4280988192 - Action 162786187 - Property 2879900210
source: Entry Statistics
ru_ru: Статистика операций

# Page 4280988192 - Action 1111476699 - Property 1295455071
source: View the history of transactions that have been posted for the selected record.
ru_ru: Просмотр истории транзакций, которые были учтены для выбранной записи.

# Page 4280988192 - Action 1111476699 - Property 2879900210
source: Ledger E&ntries
ru_ru: &Книга операций

# Page 4280988192 - Action 655202066 - Property 2879900210
source: S&ales
ru_ru: Про&дажи

# Page 4280988192 - Action 84074407 - Property 1295455071
source: View statistical information, such as the value of posted entries, for the record.
ru_ru: Просмотр статистических сведений, например суммы учтенных операций для записи.

# Page 4280988192 - Action 84074407 - Property 2879900210
source: Statistics
ru_ru: Статистика

# Page 4280988192 - Action 2802473418 - Property 2879900210
source: S&ales
ru_ru: Про&дажи

# Page 4280988192 - Action 3435539207 - Property 1295455071
source: View any related sales orders.
ru_ru: Просмотр всех связанных заказов на продажу.

# Page 4280988192 - Action 3435539207 - Property 2879900210
source: Orders
ru_ru: Заказы

# Page 2149100676 - Property 2879900210
source: Invoice Detail
ru_ru: Детали счета

# Page 717242652 - Property 2879900210
source: Item G/L Turnover GE
ru_ru: Товары Оборотная ведомость по ГК (новая)

# Page 717242652 - Control 411531942 - Property 1295455071
source: Specifies the base unit used to measure the item, such as piece, box, or pallet. The base unit of measure also serves as the conversion basis for alternate units of measure.
ru_ru: Определяет базовую единицу измерения товара, например штуки, ящики или палеты. Базовая единица измерения также служит основой для преобразования в другие единицы измерения.

# Page 717242652 - Control 898830266 - Property 2879900210
source: Credit Cost
ru_ru: Стоимость по кредиту

# Page 717242652 - Control 3160452235 - Property 2879900210
source: Credit Cost (Expected)
ru_ru: Стоимость по кредиту (ожид.)

# Page 717242652 - Control 1354151338 - Property 2879900210
source: Credit Quantity
ru_ru: Количество по кредиту

# Page 717242652 - Control 970486127 - Property 1295455071
source: Specifies information about the cost of the item and is calculated on the basis of the cost amounts posted in the general ledger entry.
ru_ru: Определяет сведения о себестоимости товара и рассчитывается на основе значений себестоимости, учтенных в операции главной книги.

# Page 717242652 - Control 970486127 - Property 2879900210
source: Debit Cost
ru_ru: Стоимость по дебету

# Page 717242652 - Control 3569789414 - Property 2879900210
source: Debit Cost (Expected)
ru_ru: Стоимость по дебету (ожид.)

# Page 717242652 - Control 1170871551 - Property 2879900210
source: Debit Quantity
ru_ru: Количество по дебету

# Page 717242652 - Control 3461834954 - Property 1295455071
source: Specifies the description associated with this line.
ru_ru: Определяет описание, связанное с этой строкой.

# Page 717242652 - Control 2544916152 - Property 2879900210
source: Ending Cost
ru_ru: Конечная стоимость

# Page 717242652 - Control 1526316077 - Property 2879900210
source: Ending Cost (Expected)
ru_ru: Конечная стоимость (ожид.)

# Page 717242652 - Control 3855388936 - Property 2879900210
source: Ending Quantity
ru_ru: Конечное количество

# Page 717242652 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
ru_ru: Определяет номер соответствующей записи или операции в соответствии с указанной серией номеров.

# Page 717242652 - Control 1582610405 - Property 2879900210
source: Starting Cost
ru_ru: Начальная себестоимость

# Page 717242652 - Control 2170199760 - Property 2879900210
source: Starting Cost (Expected)
ru_ru: Начальная себестоимость (ожид.)

# Page 717242652 - Control 1497325493 - Property 2879900210
source: Starting Quantity
ru_ru: Начальное количество

# Page 717242652 - Control 2346885236 - Property 2879900210
source: Options
ru_ru: Параметры

# Page 717242652 - Control 43593927 - Property 1295455071
source: Specifies by which period amounts are displayed.
ru_ru: Определяет период, суммы за который должны отображаться.

# Page 717242652 - Control 43593927 - Property 2879900210
source: View by
ru_ru: Просмотр по

# Page 717242652 - Control 43593927 - Property 62802879
source: Day,Week,Month,Quarter,Year,Accounting Period
ru_ru: День,Неделя,Месяц,Квартал,Год,Учетный период

# Page 717242652 - Control 2130434325 - Property 2879900210
source: Show blocked
ru_ru: Показывать блокированные

# Page 717242652 - Control 1141289673 - Property 2879900210
source: Without transfers
ru_ru: Без перемещений

# Page 717242652 - Action 4247615141 - Property 2879900210
source: &Item
ru_ru: &Товар

# Page 717242652 - Action 4125097576 - Property 2879900210
source: Card
ru_ru: Карточка

# Page 717242652 - Action 1344672713 - Property 2879900210
source: &Print
ru_ru: &Печать

# Page 717242652 - Action 3126323664 - Property 1295455071
source: View the fixed asset turnover information. You can view information such as the fixed asset name, quantity, status, depreciation dates, and amounts. The report can be used as documentation for the correction of quantities and for auditing purposes.
ru_ru: Просмотр сведений об обороте основных средств. Вы можете просматривать такую информацию, как название основного средства, количество, статус, даты амортизации и суммы. Этот отчет можно использовать как документ для корректировки количества или в целях аудита.

# Page 717242652 - Action 3126323664 - Property 2879900210
source: Turnover Sheet
ru_ru: Оборотная ведомость (кол-во)

# Page 717242652 - Action 2192233998 - Property 1295455071
source: Next Period
ru_ru: Следующий период

# Page 717242652 - Action 2192233998 - Property 2879900210
source: Next Period
ru_ru: Следующий период

# Page 717242652 - Action 1080556192 - Property 1295455071
source: Previous Period
ru_ru: Предыдущий период

# Page 717242652 - Action 1080556192 - Property 2879900210
source: Previous Period
ru_ru: Предыдущий период

# Page 1935803971 - Property 2879900210
source: Location Mapping
ru_ru: Соответствие складов

# Page 1935803971 - Action 1498755152 - Property 2879900210
source: Import Location Mapping
ru_ru: Импорт соответствия складов

# Page 3910126908 - Property 2879900210
source: Payment Invoices Detailed
ru_ru: Счета на Оплату Детализация

# Page 3910126908 - Control 2402680566 - Property 2879900210
source: Scope
ru_ru: ]Принадлежность

# Page 3910126908 - Control 2402680566 - Property 62802879
source: My documents (Approver),My documents (Checker),All documents
ru_ru: Мои документы (Утверждающий),Мои документы (Проверяющий),Все документы

# Page 3910126908 - Control 2402680566 - Method 2126772001 - NamedType 2468669624
source: You cannot use "All documents" value if %1 %2 = %3 and %4 = %5.
ru_ru: Нельзя использовать значение "Все документы" если %1 %2 = %3 и %4 = %5.

# Page 3910126908 - Control 870794884 - Property 2879900210
source: Selection
ru_ru: Отбор

# Page 3910126908 - Control 870794884 - Property 62802879
source: Ready to pay,Paid,Payment,Overdue,All
ru_ru: Готовые к оплате,Оплаченные,Платеж,Просроченные,Все документы

# Page 3910126908 - Control 1225782422 - Property 2879900210
source: Contains a attachment
ru_ru: Содержит вложение

# Page 3910126908 - Control 503024588 - Property 2879900210
source: Contains a comment
ru_ru: Содержит коментарий

# Page 3910126908 - Action 3358363584 - Property 2879900210
source: Edit
ru_ru: Изменить

# Page 2388192425 - Property 2019332006
source: New,Process,Report,Payment Request
ru_ru: Новый,Процесс,Отчет,Заявка на Платеж

# Page 2388192425 - Action 8421549 - Property 2879900210
source: Payment Request
ru_ru: Заявка на платеж

# Page 2388192425 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 2388192425 - Action 2173385693 - Property 2879900210
source: Dimensions
ru_ru: Измерения

# Page 2388192425 - Action 1062429549 - Property 2879900210
source: Attachments
ru_ru: Вложения

# Page 2388192425 - Action 3358363584 - Property 2879900210
source: Order
ru_ru: Заказ

# Page 2388192425 - Action 1574261460 - Property 2879900210
source: Vendor
ru_ru: Поставщик

# Page 2388192425 - Action 3249535890 - Property 2879900210
source: Documents View
ru_ru: Просмотр Документа

# Page 756426410 - Property 2879900210
source: Problem Document Set
ru_ru: Проблемный документ

# Page 756426410 - Method 921024001 - NamedType 2468669624
source: Could not find a comment related to returning a document for revision.
ru_ru: Не удалось найти комментарий, связанный с возвратом документа на доработку.

# Page 756426410 - Control 2445482498 - Property 2879900210
source: General
ru_ru: Общее

# Page 756426410 - Control 1860360197 - Property 2879900210
source: Problem
ru_ru: Проблема

# Page 756426410 - Action 227370865 - Property 2879900210
source: Approval
ru_ru: Утверждение

# Page 756426410 - Action 2790486453 - Property 2879900210
source: Comments
ru_ru: Комментарии

# Page 3568259090 - Property 2879900210
source: Proj. Cost Control Entry Buf.
ru_ru: Комбинации Actuals

# Page 3568259090 - NamedType 4034540392
source: Operations cannot be changed!
ru_ru: Нельзя изменять операции!

# Page 3568259090 - NamedType 377269713
source: You cannot delete operations!
ru_ru: Нельзя удалять операции!

# Page 3568259090 - Control 241882989 - Property 2879900210
source: Amount
ru_ru: Сумма

# Page 3568259090 - Control 520941081 - Property 2879900210
source: Without VAT
ru_ru: Сумма без НДС

# Page 3083544924 - Property 2879900210
source: Projects Article List
ru_ru: Список статей проектов

# Page 2332267737 - Property 2879900210
source: Project Budget Entry
ru_ru: График платежей

# Page 2332267737 - Control 1453909612 - Property 2879900210
source: CC Description
ru_ru: Описание СС

# Page 2332267737 - Control 2493014818 - Property 2879900210
source: CC Description
ru_ru: Описание СС

# Page 3500269424 - Property 2879900210
source: Projects Version
ru_ru: Версии проектов

# Page 2655527564 - Property 2879900210
source: Payment Invoices for Act
ru_ru: Счета на оплату для Акта

# Page 2655527564 - Control 2681784031 - Property 2879900210
source: Approval Status
ru_ru: Статус утверждения

# Page 2655527564 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 2655527564 - Action 1062429549 - Property 2879900210
source: Attachments
ru_ru: Вложения

# Page 2655527564 - Action 3358363584 - Property 2879900210
source: Edit
ru_ru: Изменить

# Page 2655527564 - Action 3694299429 - Property 2879900210
source: Link Payment Invoice
ru_ru: Привязать счет на оплату

# Page 2825229705 - Property 2879900210
source: Payment Orders List
ru_ru: Список документов Акт и КС-2

# Page 2825229705 - Control 2402680566 - Property 2879900210
source: Scope
ru_ru: Принадлежность

# Page 2825229705 - Control 2402680566 - Property 62802879
source: My documents,All documents,My Approved
ru_ru: Мои документы,Все документы,Утвержденные Мной

# Page 2825229705 - Control 2805020018 - Property 2879900210
source: Document Type
ru_ru: Тип документа

# Page 2825229705 - Control 2805020018 - Property 62802879
source: All,Act,KC-2,Advance
ru_ru: Все,Акт,КС-2,Авансовый отчет

# Page 2825229705 - Control 870794884 - Property 2879900210
source: Selection
ru_ru: Отбор

# Page 2825229705 - Control 870794884 - Property 62802879
source: All documents,Documents in processing,Ready-to-pay documents,Paid documents,Problem documents
ru_ru: Все документы,Документы в обработке,Готовые к оплате документы,Оплаченные документы,Проблемные документы

# Page 2825229705 - Control 3299771246 - Property 2879900210
source: Sorting
ru_ru: Сортировка

# Page 2825229705 - Control 3299771246 - Property 62802879
source: Document No.,Postng Date,Buy-from Vendor Name,Status App,Process User
ru_ru: Документ Но.,Дата Учета,Поставщик Название,Статус Утверждения,Пользователь Процесса

# Page 2825229705 - Control 700150807 - Property 2879900210
source: Approver
ru_ru: Утверждающий

# Page 2825229705 - Control 1136693549 - Property 2879900210
source: Exists Comment
ru_ru: Содержит Комментарий

# Page 2825229705 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 2825229705 - Action 1062429549 - Property 2879900210
source: Attachments
ru_ru: Вложения

# Page 2825229705 - Action 935354668 - Property 2879900210
source: Payment Invoices
ru_ru: Заявки на оплату

# Page 2825229705 - Action 1020004867 - Property 2879900210
source: Approve
ru_ru: Утвердить

# Page 2825229705 - Action 3358363584 - Property 2879900210
source: Edit
ru_ru: Изменить

# Page 2825229705 - Action 4137051400 - Property 2879900210
source: New
ru_ru: Новый

# Page 2825229705 - Action 759760750 - Property 2879900210
source: Act
ru_ru: Акт

# Page 2825229705 - Action 3148315194 - Property 2879900210
source: Advance
ru_ru: Авансовый отчет

# Page 2825229705 - Action 1901506946 - Property 2879900210
source: KC-2
ru_ru: КС-2

# Page 2825229705 - Action 3640931267 - Property 2879900210
source: Reject
ru_ru: Отклонить

# Page 758120940 - Property 2879900210
source: Payment Invoices (Checking)
ru_ru: Счета на оплату (Проверка)

# Page 758120940 - Control 2402680566 - Property 2879900210
source: Scope
ru_ru: Принадлежность

# Page 758120940 - Control 2402680566 - Property 62802879
source: My documents,All documents,My Approved
ru_ru: Мои документы,Все документы,Утвержденные Мной

# Page 758120940 - Control 870794884 - Property 2879900210
source: Selection
ru_ru: Отбор

# Page 758120940 - Control 870794884 - Property 62802879
source: All documents,Documents in processing,Ready-to-pay documents,Paid documents,Problem documents
ru_ru: Все документы,Документы в обработке,Готовые к оплате документы,Оплаченные документы,Проблемные документы

# Page 758120940 - Control 3299771246 - Property 2879900210
source: Sorting
ru_ru: Сортировка

# Page 758120940 - Control 3299771246 - Property 62802879
source: Document No.,Postng Date,Buy-from Vendor Name,Status App,Process User
ru_ru: Документ Но.,Дата Учета,Поставщик Название,Статус Утверждения,Пользователь Процесса

# Page 758120940 - Control 2681784031 - Property 2879900210
source: Approval Status
ru_ru: Статус утверждения

# Page 758120940 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 758120940 - Action 1062429549 - Property 2879900210
source: Attachments
ru_ru: Вложения

# Page 758120940 - Action 1020004867 - Property 2879900210
source: Approve
ru_ru: Утвердить

# Page 758120940 - Action 3358363584 - Property 2879900210
source: Edit
ru_ru: Изменить

# Page 758120940 - Action 2369758181 - Property 2879900210
source: New
ru_ru: Новый

# Page 758120940 - Action 3640931267 - Property 2879900210
source: Reject
ru_ru: Отклонить

# Page 1370391159 - Property 2879900210
source: Payment Register
ru_ru: Реестр оплаты

# Page 1370391159 - Control 870794884 - Property 2879900210
source: Selection
ru_ru: Отбор

# Page 1370391159 - Control 870794884 - Property 62802879
source: Ready to pay,Paid,Payment,Overdue,All
ru_ru: Готовые к оплате,Оплаченные,Платеж,Просроченные,Все документы

# Page 1370391159 - Control 3299771246 - Property 2879900210
source: Sorting
ru_ru: Сортировка

# Page 1370391159 - Control 3299771246 - Property 62802879
source: Payment date,Payment date (Fact),Document No.,Vendor Name
ru_ru: Дата Оплаты,Дата Оплаты (Факт),Документ Но.,Поставщик Название

# Page 1370391159 - Control 206185897 - Property 2879900210
source: Comment
ru_ru: Комментарий

# Page 1370391159 - Control 3143542455 - Property 2879900210
source: Invoice Amount
ru_ru: Сумма счета без НДС

# Page 1370391159 - Control 3794979790 - Property 2879900210
source: Invoice Amount (LCY)
ru_ru: Сумма счета без НДС (руб)

# Page 1370391159 - Control 838702905 - Property 2879900210
source: Invoice Amount Incl. VAT (LCY)
ru_ru: Сумма счета с НДС (руб)

# Page 1370391159 - Control 2704330142 - Property 2879900210
source: Journal Batch Name
ru_ru: Код Раздела Журнала

# Page 1370391159 - Control 3586807204 - Property 2879900210
source: Journal Line No.
ru_ru: Номер строки журнала

# Page 1370391159 - Control 3369789712 - Property 2879900210
source: Reason
ru_ru: Основание

# Page 1370391159 - Control 2681784031 - Property 2879900210
source: Approval Status
ru_ru: Статус утверждения

# Page 1370391159 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 1370391159 - Action 1062429549 - Property 2879900210
source: Attachments
ru_ru: Вложения

# Page 1370391159 - Action 3935216386 - Property 2879900210
source: Reset Problem from Doc.
ru_ru: Снять c Проблемный документ

# Page 1370391159 - Action 540515815 - Property 2879900210
source: View
ru_ru: Карточка

# Page 1370391159 - Action 3513648506 - Property 2879900210
source: Problem Document
ru_ru: Проблемный документ

# Page 3437592965 - Property 2019332006
source: New,Process,Report,Act,Function,Request Approval,Approve,Release,Navigate
ru_ru: Новый,Процесс,Отчет,Акт,Функции,Запросить утверждение,Утвердить,Выпустить,Навигатор

# Page 3437592965 - Property 2879900210
source: Purchase Order Act
ru_ru: Документы Акт и КС-2

# Page 3437592965 - NamedType 2108382360
source: Do you want to create a payment invoice from Act %1?
ru_ru: Создать заявку на оплату для Акта %1?

# Page 3437592965 - Control 318613646 - Property 2879900210
source: Details
ru_ru: Реквизиты

# Page 3437592965 - Control 2445482498 - Property 2879900210
source: General
ru_ru: Общее

# Page 3437592965 - Control 700150807 - Property 2879900210
source: Approver
ru_ru: Утверждающий

# Page 3437592965 - Control 38210337 - Property 2879900210
source: Amounts
ru_ru: Суммы

# Page 3437592965 - Control 3143542455 - Property 2879900210
source: Invoice Amount
ru_ru: Сумма счета без НДС

# Page 3437592965 - Control 2975378708 - Property 2879900210
source: Remaining Amount
ru_ru: Сумма остатка

# Page 3437592965 - Control 3724343034 - Property 2879900210
source: Payment Date
ru_ru: Дата Оплаты

# Page 3437592965 - Control 4139459292 - Property 2879900210
source: Fact
ru_ru: Факт

# Page 3437592965 - Control 1611306197 - Property 2879900210
source: Plan
ru_ru: План

# Page 3437592965 - Control 3183912585 - Property 2879900210
source: Pre-Approver
ru_ru: Предв. Утверждающий

# Page 3437592965 - Control 801304080 - Property 2879900210
source: Checker
ru_ru: Проверяющий

# Page 3437592965 - Control 609835670 - Property 2879900210
source: Warehouse Document
ru_ru: Складской документ

# Page 3437592965 - Control 1725717413 - Property 2879900210
source: Payment Request
ru_ru: Заявка на платеж

# Page 3437592965 - Control 2344504216 - Property 2879900210
source: Vendor Bank Account Name
ru_ru: Название банка поставщика

# Page 3437592965 - Action 3324780168 - Property 2879900210
source: Documents
ru_ru: Документы

# Page 3437592965 - Action 935354668 - Property 2879900210
source: Payment Invoices
ru_ru: Заявки на оплату

# Page 3437592965 - Action 966610113 - Property 2879900210
source: Receipts
ru_ru: Прих. накладные

# Page 3437592965 - Action 3307590636 - Property 2879900210
source: O&rder Act
ru_ru: Акт

# Page 3437592965 - Action 3860314472 - Property 2879900210
source: Approvals
ru_ru: Утверждения

# Page 3437592965 - Action 3000180178 - Property 2879900210
source: Co&mments
ru_ru: Ко&мментарии

# Page 3437592965 - Action 2173385693 - Property 2879900210
source: Dimensions
ru_ru: Измерения

# Page 3437592965 - Action 1062429549 - Property 2879900210
source: Attachments
ru_ru: Вложения

# Page 3437592965 - Action 84074407 - Property 2879900210
source: Statistics
ru_ru: Статистика

# Page 3437592965 - Action 3249535890 - Property 2879900210
source: Documents View
ru_ru: Просмотр Документа

# Page 3437592965 - Action 227370865 - Property 2879900210
source: Approval
ru_ru: Утверждение

# Page 3437592965 - Action 803889193 - Property 2879900210
source: Approve
ru_ru: Утвердить

# Page 3437592965 - Action 2790486453 - Property 2879900210
source: Comments
ru_ru: Комментарии

# Page 3437592965 - Action 1013253961 - Property 2879900210
source: Delegate
ru_ru: Делегировать

# Page 3437592965 - Action 113888489 - Property 2879900210
source: Reject
ru_ru: Отклонить

# Page 3437592965 - Action 3106002577 - Property 2879900210
source: F&unctions
ru_ru: Ф&ункции

# Page 3437592965 - Action 3954252683 - Property 2879900210
source: Archive Problem Document
ru_ru: Архивировать проблемный документ

# Page 3437592965 - Action 1359316502 - Property 2879900210
source: Copy Document
ru_ru: Копировать Документ

# Page 3437592965 - Action 1848810545 - Property 2879900210
source: Create Payment Invoice
ru_ru: Создать заявку на оплату

# Page 3437592965 - Action 2379455676 - Property 2879900210
source: Enter Based On
ru_ru: Ввести на основании

# Page 3437592965 - Action 1332593150 - Property 2879900210
source: Release
ru_ru: Выпустить

# Page 3437592965 - Action 4032263875 - Property 2879900210
source: Re&lease
ru_ru: Вы&пустить

# Page 3437592965 - Action 2071937805 - Property 2879900210
source: Re&open
ru_ru: &Открыть

# Page 38647611 - Property 2879900210
source: Lines
ru_ru: Строки

# Page 38647611 - Control 1306780623 - Property 2879900210
source: Excluding VAT
ru_ru: Без НДС

# Page 38647611 - Control 1249528335 - Property 2879900210
source: Amount
ru_ru: Сумма

# Page 38647611 - Control 3579438461 - Property 2879900210
source: Amount (LCY)
ru_ru: Сумма (руб.)

# Page 38647611 - Control 792987298 - Property 2879900210
source: Including VAT
ru_ru: Включая НДС

# Page 38647611 - Control 4021325286 - Property 2879900210
source: VAT
ru_ru: НДС

# Page 38647611 - Control 700150807 - Property 2879900210
source: Approver
ru_ru: Утверждающий

# Page 38647611 - Control 3461834954 - Property 2879900210
source: Description/Comment
ru_ru: Описание/комментарий

# Page 38647611 - Control 2721142765 - Property 2879900210
source: Type
ru_ru: Тип

# Page 38647611 - Control 3904971218 - Property 2879900210
source: Utilities Dim. Value Code
ru_ru: ИНЖ. СЕТЬ

# Page 38647611 - Action 1402615620 - Property 2879900210
source: &Line
ru_ru: &Строка
