Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# Table 3928263244 - Field 1567263157 - Property 2879900210
source: Worker Code
ru_ru: Код обработчика

# Table 1885162812 - Property 2879900210
source: Web Request Worker
ru_ru: Настройка обработчиков веб-запросов

# Table 1885162812 - Field 3004954119 - Property 2879900210
source: Code
ru_ru: Код

# Table 1885162812 - Field 529863810 - Property 2879900210
source: Codeunit Id
ru_ru: Кодеюнит обработчик

# Table 1885162812 - Field 341439298 - Property 2879900210
source: Failure Codeunit Id
ru_ru: Кодеюнит обработчик ошибок

# Codeunit 3129098179 - NamedType 624028080
source: There is nothing to approve.
ru_ru: Утверждать ничего не требуется.

# Codeunit 3129098179 - NamedType 4005917478
source: No approval workflow for this record type is enabled.
ru_ru: Для этого типа записей не включен рабочий процесс утверждения.

# Codeunit 3129098179 - NamedType 2138144800
source: User ID %1 does not exist in the Approval User Setup window.
ru_ru: Код пользователя %1 не указан в окне таблице «Настройка утверждения».

# Codeunit 3129098179 - Method 3608204027 - NamedType 1235920370
source: There is no approval request to reject.
ru_ru: Нет запроса утверждения, подлежащего отклонению.

# Codeunit 3129098179 - Method 2417284452 - NamedType 2033593084
source: You can only reject open approval entries.
ru_ru: Вы можете отклонять только открытые операции утверждения.

# Codeunit 3249848645 - Method 900939636 - NamedType 3842566867
source: %1 = %2 already exists for %5 (%3 = %4).
ru_ru: %1 = %2 для %5 (%3 = %4) уже существует.

# Codeunit 3249848645 - Method 481265537 - NamedType 2468669624
source: You cannot change the value of %1 because there are active approval entries for user %2.
ru_ru: Вы не можете изменить значение %1, т.к. существуют активные операции утверждения для пользователя %2.

# Codeunit 3249848645 - Method 481265537 - NamedType 3106366241
source: Unable to find a substitute for %1. Check the substitute chain.
ru_ru: Невозможно найти заместителя для %1. Проверьте цепочку замещения.

# Codeunit 3249848645 - Method 2626234649 - NamedType 3114637384
source: The amount of purchases exceeds the amount of the limit!
ru_ru: Сумма покупок превышает сумму лимита!

# Codeunit 3249848645 - Method 2087724425 - NamedType 470711900
source: Advance %1
ru_ru: Аванс %1

# Codeunit 3249848645 - Method 2087724425 - NamedType 652464844
source: Create sales invoice?
ru_ru: Создать счет продажи?

# Codeunit 848050111 - NamedType 3842566867
source: Unknown text constant - "%1".
ru_ru: Неизвестная текстовая константа - "%1".

# Codeunit 2463777246 - NamedType 2221351987
source: Bad soap envelope format
ru_ru: Неверный формат SOAP пакета

# Codeunit 2463777246 - NamedType 1397584261
source: Customer No. %1
ru_ru: Клиент Но. %1

# Codeunit 2463777246 - NamedType 3797882964
source: Unit of Contact or Reserving Contact is not found
ru_ru: Не найден Unit

# Codeunit 2463777246 - NamedType 2226781293
source: Customer No. %1 is up to date
ru_ru: Клиент %1 находится уже в актуальном состоянии

# Codeunit 2463777246 - NamedType 3024906446
source: Unit %1 of Contract is not found
ru_ru: Не найден Unit %1 (ParentObnjectID)

# Codeunit 2463777246 - NamedType 2041483183
source: Investment object %1 was created
ru_ru: Объект инвестирования %1 создан

# Codeunit 2463777246 - NamedType 305442788
source: Investment object %1 was updated
ru_ru: Объект инвестирования %1 обновлен

# Codeunit 2463777246 - NamedType 3720241846
source: No field key is specified!
ru_ru: Не указано поле данных Crm объекта

# Codeunit 2463777246 - NamedType 3972260258
source: Investment object is not specified
ru_ru: Объект инвестирования отсутствует

# Codeunit 2463777246 - NamedType 1236386240
source: No ObjectID in XML Document
ru_ru: Не найден ObjectID в Xml объекта

# Codeunit 2463777246 - NamedType 1115934796
source: No ParentObjectID in XML Document
ru_ru: Не найден ParenObjectID в Xml объекта

# Codeunit 2463777246 - NamedType 1376688189
source: ProjectId %1 is not found in %2
ru_ru: Код проекта %1 не существует в %2

# Codeunit 2463777246 - NamedType 2907044041
source: Unit was created
ru_ru: Unit создан

# Codeunit 2463777246 - NamedType 3511750238
source: Unit was updated
ru_ru: Unit (и его Buyer) обновлен

# Codeunit 2463777246 - NamedType 31502207
source: Unit is up to date
ru_ru: Unit находится уже в актуальном состоянии.

# Codeunit 2463777246 - NamedType 1870025204
source: Unknown type of Object %1
ru_ru: Неизвестный тип объекта CRM %1

# Codeunit 1524225914 - Method 935118560 - NamedType 1454544725
source: There is no attachment!
ru_ru: Отсутствует вложение!

# Codeunit 1524225914 - Method 935118560 - NamedType 816848108
source: The document has been approved!
ru_ru: Документ утвержден!

# Codeunit 1524225914 - Method 935118560 - NamedType 3836422170
source: Vendor does not have to be basic!
ru_ru: Поставщик не должен быть базовым!

# Codeunit 1524225914 - Method 935118560 - NamedType 3198725553
source: You must specify the Agreement!
ru_ru: Необходимо задать договор!

# Codeunit 1524225914 - Method 935118560 - NamedType 3627370845
source: The document is ready to be sent to user %1 for approval.\Send?
ru_ru: Документ готов к отправке на утверждение пользователю %1\Отправить?

# Codeunit 1524225914 - Method 935118560 - NamedType 4096158439
source: Canceled by user!
ru_ru: Отменено пользователем!

# Codeunit 1524225914 - Method 935118560 - NamedType 762112629
source: The document is signed by the Approver!
ru_ru: Документ подписан Утверждающим!

# Codeunit 1524225914 - Method 935118560 - NamedType 124416012
source: The document has passed all approvals! A purchase invoice for accounting has been generated!
ru_ru: Документ прошел все утверждения! Сформирован Счет-покупки для бухгалтерии!

# Codeunit 1524225914 - Method 935118560 - NamedType 2309810774
source: The document will be posted by quantity and a Posted Purchase Receipt will be created. Proceed?
ru_ru: Документ будет учтен количественно и будет создан документ Учт. Прих. Накладная Но. Продолжить?

# Codeunit 1524225914 - Method 935118560 - NamedType 1590263106
source: Pre-Approver %1 is missing!\The request is being transferred to the Approver: %2
ru_ru: Предв. Утверждающий %1 отсутствует!\Заявка переходит Утверждающему: %2

# Codeunit 1524225914 - Method 935118560 - NamedType 1602187639
source: Approving employee %1 is missing!\The request is being transferred to the Substitute: %2
ru_ru: Утверждающий сотрудник %1 отсутствует!\Заявка переводится заместителю: %2

# Codeunit 1524225914 - Method 4097093 - NamedType 2561028936
source: The agreement Starting Date must not be later than the Order Date.
ru_ru: Дата Начала в договоре не должна быть позже чем Дата Заказа.

# Codeunit 1524225914 - Method 4097093 - NamedType 1923332319
source: The agreement Expire Date must not be earlier than the Order Date.
ru_ru: Дата Действия в договоре не должна быть раньше Дата Заказа.

# Codeunit 1524225914 - Method 4097093 - NamedType 2898846982
source: The agreement Start Date must not be later than the Document Date.
ru_ru: Дата Начала в договоре не должна быть позже чем Дата Документа.

# Codeunit 1524225914 - Method 4097093 - NamedType 2261150365
source: The agreement Expire Date must not be earlier than the Document Date.
ru_ru: Дата Действия в договоре не должна быть раньше Дата Документа.

# Codeunit 1524225914 - Method 1181972351 - NamedType 4210713468
source: A dimension used in line %1 has caused an error. %2.
ru_ru: Измерение, использованное в строке %1 вызвало ошибку. %2

# Codeunit 1524225914 - Method 1375976439 - NamedType 3842566867
source: The invoice Amount including VAT in the header does not match the amount including VAT by lines!
ru_ru: Сумма счета с НДС в шапке не совпадает с Суммой включая НДС по строкам!

# Codeunit 1524225914 - Method 1375976439 - NamedType 1460689422
source: The VAT amount in the header does not match the VAT amount by lines!
ru_ru: Сумма НДС в шапке не совпадает с Суммой НДС по строкам!

# Codeunit 1524225914 - Method 1048492819 - NamedType 2468669624
source: You must specify %1 and %2 for %3 line %4.
ru_ru: Укажите %1 и %2 для %3 строка %4.

# Codeunit 1524225914 - Method 2139979417 - NamedType 2468669624
source: You must specify %1 and %2 for %3.
ru_ru: Укажите %1 и %2 для %3.

# Codeunit 1524225914 - Method 129654010 - NamedType 3416294985
source: You must select the real item before document posting.
ru_ru: Перед учетом документа необходимо выбрать реальный товар.

# Codeunit 1524225914 - Method 1598329628 - NamedType 2468669624
source: Do you want to delete Payment Invoice %1 for %2?
ru_ru: Вы хотите удалить Счет на оплату %1 для %2?

# Codeunit 1524225914 - Method 1598329628 - NamedType 3106366241
source: There are Cash Flow linked lines. Continue?
ru_ru: Имеются привязанные строки Cash Flow. Продолжить?

# Codeunit 1524225914 - Method 1598329628 - NamedType 3235920469
source: Request %1 in the "Payment" approval status. Unable to delete.\Use the archiving function.
ru_ru: Заявка %1 в статусе утверждения "Платеж". Удаление невозможно.\Воспользуйтесь функцией архивирования.

# Codeunit 1524225914 - Method 1810542939 - NamedType 2778598368
source: Lines are not filled.
ru_ru: Не заполнены строки.

# Codeunit 4047442064 - NamedType 2476940767
source: is a %1 and %2 is not a %1.
ru_ru: равно %1 и %2 не равно %1.

# Codeunit 4047442064 - NamedType 3114637384
source: is not different than %1.
ru_ru: не отличается от %1

# Codeunit 4047442064 - NamedType 3752334001
source: %1 is disposed.
ru_ru: %1 списано.

# Codeunit 4047442064 - NamedType 95063322
source: %2 = 0 for %1.
ru_ru: %2 = 0 для %1.

# Codeunit 4047442064 - NamedType 732759939
source: %2 is greater than %3 for %1.
ru_ru: %2 больше %3 для %1.

# Codeunit 4047442064 - NamedType 1370456556
source: It was not possible to find a %1 in %2.
ru_ru: Не удалось найти %1 в %2.

# Codeunit 4047442064 - NamedType 2008153173
source: %1 must be %2 or %3 for %4.
ru_ru: %1 должно быть %2 или %3 для %4.

# Codeunit 4047442064 - NamedType 2645849790
source: %1 must be %2 for %3.
ru_ru: %1 должно быть %2 для %3.

# Codeunit 4047442064 - NamedType 3283546407
source: must not be used together with %1 in %2 %3.
ru_ru: не должно использоваться вместе с %1 в %2 %3.

# Codeunit 4047442064 - NamedType 3921243024
source: %1 cannot be calculated for %2.
ru_ru: %1 нельзя рассчитать для %2.

# Codeunit 4047442064 - NamedType 2137401166
source: Nothing to reclassify.
ru_ru: Нечего реклассифицировать.

# Codeunit 3453610959 - Method 1665861916 - NamedType 3114637384
source: Import G/L Account Mapping
ru_ru: Импорт соответствия итогового плана счетов

# Codeunit 2172969975 - Method 2028298679 - NamedType 509021276
source: Error caught in isolated storage: %1
ru_ru: Ошибка пойманная в isolated storage: %1

# Codeunit 47354825 - Method 2598308310 - NamedType 3114637384
source: Nothing selected!
ru_ru: Ничего не выбрано!

# Codeunit 47354825 - Method 3507672376 - NamedType 2468669624
source: The total amount of linked payment orders exceeds the amount of Act %1.
ru_ru: Общая сумма привязанных заявок на оплату превышает сумму акта %1.

# Codeunit 47354825 - Method 4257195331 - NamedType 1038960544
source: No Approver specified on line %1.
ru_ru: Не указан Утверждающий в строке %1.

# Codeunit 47354825 - Method 4257195331 - NamedType 1294704465
source: No linked approval entry found.
ru_ru: Не найдена связанная операция утверждения.

# Codeunit 47354825 - Method 4257195331 - NamedType 3416294985
source: You must select the real item before document posting.
ru_ru: Перед учетом документа необходимо выбрать реальный товар.

# Codeunit 47354825 - Method 4257195331 - NamedType 1454544725
source: There is no attachment!
ru_ru: Отсутствует вложение!

# Codeunit 47354825 - Method 4257195331 - NamedType 3836422170
source: Vendor does not have to be basic!
ru_ru: Поставщик не должен быть базовым!

# Codeunit 47354825 - Method 1291105326 - NamedType 1038960544
source: No Approver specified on line %1.
ru_ru: Не указан Утверждающий в строке %1.

# Codeunit 47354825 - Method 1291105326 - NamedType 1294704465
source: No linked approval entry found.
ru_ru: Не найдена связанная операция утверждения.

# Codeunit 47354825 - Method 4119394249 - NamedType 1932401082
source: You did not specify the reason for sending the document back for revision.
ru_ru: Вы не указали причину отправки документа на доработку.

# Codeunit 47354825 - Method 2531966983 - NamedType 2468669624
source: You must specify %1 and %2 for %3.
ru_ru: Укажите %1 и %2 для %3.

# Codeunit 47354825 - Method 2145560992 - NamedType 2468669624
source: You must specify %1 and %2 for %3 line %4.
ru_ru: Укажите %1 и %2 для %3 строка %4.

# Codeunit 47354825 - Method 1997063884 - NamedType 3754779571
source: Unused document type.
ru_ru: Неиспользуемый Тип Акта.

# Codeunit 47354825 - Method 599791846 - NamedType 2468669624
source: Failed to define user for process %1!
ru_ru: Не определен пользователь для процесса %1!

# Codeunit 47354825 - Method 452131723 - NamedType 2468669624
source: Failed to define user for process %1!
ru_ru: Не определен пользователь для процесса %1!

# Codeunit 47354825 - Method 1339224130 - NamedType 652464844
source: You do not have permission to create the document. The controller has these rights.
ru_ru: У вас нет прав на создание документа. Данные права имеет контролер.

# Codeunit 47354825 - Method 1339224130 - NamedType 1290161461
source: Warehouse document,Act/KS-2 for the service
ru_ru: Складской документ,Акт/КС-2 на услугу

# Codeunit 47354825 - Method 1339224130 - NamedType 2396645672
source: Select the type of document to create.
ru_ru: Выберите тип создаваемого документа.

# Codeunit 47354825 - Method 1339224130 - NamedType 1758949055
source: It is required to select the type of document.
ru_ru: Требуется выбрать тип документа.

# Codeunit 47354825 - Method 1339224130 - NamedType 1758212304
source: The estimator cannot create a document with the type Act!
ru_ru: Сметчик не может создать документ с типом Аct!

# Codeunit 47354825 - Method 2918232106 - NamedType 2468669624
source: There are no payment invoices to be linked to the act %1.
ru_ru: Нет заявок на оплату для привязки к акту %1.

# Codeunit 47354825 - Method 2918232106 - NamedType 3106366241
source: %1 payment invoices were related to Act %2.
ru_ru: %1 заявок на оплату было привязано к акту %2.

# Codeunit 47354825 - Method 3537274838 - NamedType 2468669624
source: The selected documents are not the problem.
ru_ru: Среди выбранных документов нет проблемных.

# Codeunit 47354825 - Method 3537274838 - NamedType 3106366241
source: Are you sure you want to reset Problem mark from the selected documents?
ru_ru: Вы действительно хотите снять отметку Проблемный с выбранных документов?

# Codeunit 47354825 - Method 2022965182 - NamedType 2309810774
source: The document will be posted by quantity and a Posted Purchase Receipt will be created. Proceed?
ru_ru: Документ будет учтен количественно и будет создан документ Учт. Прих. Накладная Но. Продолжить?

# Codeunit 47354825 - Method 1701143074 - NamedType 1751475910
source: Document %1 has been sent to the archive.
ru_ru: Документ %1 отправлен в архив.

# Codeunit 47354825 - Method 2136127796 - NamedType 114918332
source: Budget data will be deleted. Add a document to the archive of problem documents?
ru_ru: Данные по бюджетам будут удалены. Добавить документ в архив проблемных документов?

# Codeunit 47354825 - Method 2136127796 - NamedType 921523972
source: Do you want to add %1 %2 to the archive of problem documents and send the Order %3 to the archive? Order-related Receipts will be canceled.
ru_ru: Добавить %1 %2 в архив проблемных документов и отправить Заказ %3 в архив? Связанные с Заказом Приходные накладные будут отменены.

# Codeunit 47354825 - Method 2136127796 - NamedType 283827355
source: Access is denied.
ru_ru: Доступ запрещен.

# Codeunit 47354825 - Method 2136127796 - NamedType 4133353355
source: Do you want to add a document to the archive of problem documents?
ru_ru: Добавить документ в архив проблемных документов?

# Codeunit 47354825 - Method 2136127796 - NamedType 476082676
source: You can send a document to the archive at the stage of Controller, Approve, Signing or Accountant!
ru_ru: Отправить документ в архив можно на стадии Контролер, Утверждение, Подписание или Бухгалтерия!

# Codeunit 47354825 - Method 2136127796 - NamedType 1113779293
source: You can send a document to the archive only at the Verification stage.
ru_ru: Отправить документ в архив можно только на стадии Проверка.

# Codeunit 47354825 - Method 1715794959 - NamedType 2468669624
source: Document %1 has been archived.
ru_ru: Документ %1 сохранен в архиве.

# Codeunit 47354825 - Method 1715794959 - NamedType 1999882030
source: Archive %1 no.: %2?
ru_ru: Архивировать %1 с номером: %2?

# Codeunit 47354825 - Method 2860546455 - NamedType 2468669624
source: There is no one to register.
ru_ru: Некого регистрировать.

# Codeunit 47354825 - Method 2860546455 - NamedType 3106366241
source: Unable to find a substitute for %1. Check the substitute chain.
ru_ru: Невозможно найти заместителя для %1. Проверьте цепочку замещения.

# Codeunit 47354825 - Method 2860546455 - NamedType 3744062858
source: Are you sure you want to register the absence of %1 of users and delegate active approve entries by the Substitutes?
ru_ru: Вы действительно хотите зарегистрировать отсутствие %1 пользователей и делегировать активные операции утверждения заместителям?

# Codeunit 47354825 - Method 2860546455 - NamedType 86792179
source: The absence is registered.
ru_ru: Отсутствие зарегистрировано.

# Codeunit 47354825 - Method 2860546455 - NamedType 3828587597
source: You do not have permission to delegate one or more of the selected approval requests.
ru_ru: У вас нет разрешений на делегирование одного или нескольких из выбранных запросов на утверждение.

# Codeunit 47354825 - Method 4070886459 - NamedType 2468669624
source: There is no one to unregister.
ru_ru: Отменить регистрацию некому.

# Codeunit 47354825 - Method 4070886459 - NamedType 3744062858
source: Are you sure you want to unregister the absence of %1 of users and return active approve entries to the original Approvers?
ru_ru: Вы действительно хотите отменить регистрацию отсутствия %1 пользователей и вернуть активные операции утверждения исходным утверждающим?

# Codeunit 47354825 - Method 4070886459 - NamedType 86792179
source: Absence registration canceled
ru_ru: Регистрация отсутствия отменена.

# Codeunit 47354825 - Method 4070886459 - NamedType 3828587597
source: You do not have permission to return one or more of the selected approval requests.
ru_ru: У вас нет разрешений на возврат одного или нескольких из выбранных запросов на утверждение.

# Codeunit 47354825 - Method 2812542981 - NamedType 2303713566
source: Document %1 has been sent to the %2 for approval.
ru_ru: Документ %1 отправлен на утверждение %2.

# Codeunit 47354825 - Method 2812542981 - NamedType 1075279242
source: Document %1 has been sent for signature.
ru_ru: Документ %1 отправлен на подпись.

# Codeunit 47354825 - Method 2812542981 - NamedType 1399778526
source: Document %1 has been returned to the %2 for revision.
ru_ru: Документ %1 возвращен на доработку %2.

# Codeunit 47354825 - Method 2812542981 - NamedType 4130793036
source: The document passed all approvals and a Purchase Invoice for Accounting was created!
ru_ru: Документ прошел все утверждения и был создан Счет покупки для бухгалтерии!

# Codeunit 47354825 - Method 2812542981 - NamedType 473522357
source: The document passed all approvals!
ru_ru: Документ прошел все утверждения!

# Codeunit 47354825 - Method 2812542981 - NamedType 536801205
source: Reception,Controller,Estimator,Checker,Pre. Approver,Approver
ru_ru: Reception,Контроллеру,Сметчику,Проверяющему,Предв. Утверждающему,Утверждающему

# Codeunit 2488893537 - NamedType 3114637384
source: The previous column set could not be found.
ru_ru: Не найден предыдущий набор столбцов.

# Codeunit 2488893537 - NamedType 3752334001
source: The period could not be found.
ru_ru: Не удалось найти период.

# Codeunit 2488893537 - NamedType 95063322
source: There are no Calendar entries within the filter.
ru_ru: фильтре отсутствуют объекты календаря.

# Codeunit 439680645 - NamedType 3114637384
source: Line is already linked with CF entry
ru_ru: Строка уже привяза к операции реестра Cash Flow

# Codeunit 439680645 - Method 877441836 - NamedType 2264140679
source: Deleting long-term entries denied!
ru_ru: Нельзя удалять долгосрочные операции!

# Codeunit 439680645 - Method 877441836 - NamedType 4177230530
source: Entry %1 is linked to payment document %2. Deleting denied!
ru_ru: Операция %1 привязана к заявке на оплату %2. Удаление операции невозможно!

# Codeunit 439680645 - Method 877441836 - NamedType 3539533913
source: You do not have sufficient rights to perform the action!
ru_ru: Недостаточно прав для выполнения действия!

# Page 3751671310 - Property 2879900210
source: Act Stage
ru_ru: Стадии акта

# Page 938572801 - Property 2879900210
source: Apartments
ru_ru: Объекты

# Page 2285829057 - Property 2879900210
source: Budget Adjustment Card
ru_ru: Бюджет корректировки карточка

# Page 2285829057 - Control 2553548118 - Property 2879900210
source: Save original entry sign
ru_ru: Сохранять оригинальный знак операции

# Page 105916358 - Property 2879900210
source: Budget Adjustment Journal
ru_ru: Бюджет корректировки журнал

# Page 105916358 - NamedType 3114637384
source: Powered by budget lines: %1
ru_ru: [Создано строк бюджета: %1

# Page 105916358 - NamedType 3752334001
source: Do not set no budget line
ru_ru: Не создана ни одна строка бюджета

# Page 105916358 - NamedType 95063322
source: Operation canceled by user.
ru_ru: Операция отменена пользователем

# Page 105916358 - NamedType 732759939
source: Post Budget Agjustment Journal?
ru_ru: Учесть журнал корректировок

# Page 105916358 - Control 986138104 - Property 2879900210
source: Lines Quantity
ru_ru: Количество строк

# Page 105916358 - Action 2346885236 - Property 2879900210
source: Functions
ru_ru: Функции

# Page 105916358 - Action 483403383 - Property 2879900210
source: Get
ru_ru: Получить

# Page 105916358 - Action 261610131 - Property 2879900210
source: Post
ru_ru: Учет

# Page 194368442 - Property 2879900210
source: Posted
ru_ru: Учтенные

# Page 194368442 - Action 97425078 - Property 2879900210
source: Command Buttons
ru_ru: Функции

# Page 194368442 - Action 3382608726 - Property 2879900210
source: Test
ru_ru: Тест

# Page 3453140756 - Property 2879900210
source: Budget Adjustment
ru_ru: Бюджет корректировки

# Page 2147051387 - Property 2879900210
source: Calc. Gen. Journal Update
ru_ru: Настройка Расчета

# Page 2147051387 - Action 501661907 - Property 2879900210
source: Calculation
ru_ru: Расчет

# Page 2580165686 - Property 2879900210
source: Calc. Operand Subform
ru_ru: Операнды

# Page 1722712914 - Property 2879900210
source: Calculation General Journal
ru_ru: Расчетный Журнал

# Page 1722712914 - NamedType 3114637384
source: Document No. %1 is Blocked.
ru_ru: Äîêóìåíò No. %1 Áëîêèðîâàí.

# Page 1722712914 - NamedType 3841488324
source: Calculate All Docunments?
ru_ru: Рассчитать все документы?

# Page 1722712914 - NamedType 4141366895
source: Account %2 Should have type %3
ru_ru: Счет %2 должен иметь тип %3

# Page 1722712914 - NamedType 2353051417
source: Closed Period
ru_ru: Закрытый период

# Page 1722712914 - NamedType 2990748034
source: Calculated %1 documents.
ru_ru: Рассчитано %1 документов.

# Page 1722712914 - Control 3826626000 - Property 2879900210
source: Credit Account Type
ru_ru: Кредит Тип Счета

# Page 1722712914 - Control 1139035637 - Property 2879900210
source: Debet Account Type
ru_ru: Дебет Тип Счета
