Repository: ALexVB77/N17Construction
Catalog: AL/GeneralExt/Translations/GeneralExt.*.xlf
Languages: ru_ru

# PageExtension 3985706558 - Action 316338758 - Property 1295455071
source: Prepare to print the FA Posted Release Act FA-1A document. A report request window for the document opens where you can specify what to include on the print-out.
ru_ru: Подготовка документа Учт. акт приема-передачи ОС-1А к печати. Открывается окно запроса отчета для документа, где вы можете указать, какая информация должна выводиться на печать.

# PageExtension 3985706558 - Action 316338758 - Property 2879900210
source: FA Posted Release Act FA-1A
ru_ru: Учт. акт приема-передачи ОС-1А

# PageExtension 3985706558 - Action 2698216203 - Property 2879900210
source: FA Posted Release Act FA-1B
ru_ru: Акт приема-передачи ОС-1б

# PageExtension 119182345 - Action 2378163730 - Property 2879900210
source: FA Posted Writeoff Act FA-4b
ru_ru: Учтенный акт списания ОС-4б

# PageExtension 2307367824 - Control 2262780988 - Property 2879900210
source: Payment requests
ru_ru: Заявки на оплату / Акты

# PageExtension 1054806567 - Action 4056321329 - Property 2879900210
source: Get Item Ledger Lines
ru_ru: Получить строки запасов

# PageExtension 2153774770 - NamedType 95063322
source: Set Agreememt Amount
ru_ru: Укажите сумму договора

# PageExtension 2153774770 - Method 4177352842 - NamedType 3114637384
source: FRAME
ru_ru: РАМОЧНЫЙ

# PageExtension 2153774770 - Action 3640084062 - Property 2879900210
source: Change Log
ru_ru: Журнал изменений

# PageExtension 2153774770 - Action 2851454604 - Property 2879900210
source: Export to Excel
ru_ru: Выгрузка в Excel

# PageExtension 2153774770 - Control 3366197612 - Property 2879900210
source: Breakdown by Letter
ru_ru: Разбито по литерам

# PageExtension 2153774770 - Control 3275696945 - Property 2879900210
source: Payment Schedule
ru_ru: График платежей

# PageExtension 2153774770 - Control 1961212789 - Property 2879900210
source: Paid, with VAT
ru_ru: Выплачено, с НДС

# PageExtension 2153774770 - Control 3435806664 - Property 2879900210
source: Remain, with VAT
ru_ru: Остаток, с НДС

# PageExtension 2153774770 - Control 2433197323 - Property 2879900210
source: Purchase Limit Control
ru_ru: Контроль Лимита Закупки

# PageExtension 2153774770 - Control 2379059534 - Property 2879900210
source: Deviation
ru_ru: Остаток лимита закупок

# PageExtension 2153774770 - Control 1658766258 - Property 2879900210
source: Attachments
ru_ru: Вложения

# PageExtension 1592470163 - Control 3060609304 - Property 2879900210
source: Deviation (LCY)
ru_ru: Остаток лимита закупок

# PageExtension 1726891836 - Action 279309469 - Property 2879900210
source: Create Giv. Bin
ru_ru: Создать ячейку для Дав. Производства

# PageExtension 1977683957 - Action 127879565 - Property 2879900210
source: Transfer to GD
ru_ru: Перенести на счет ГУ

# TableExtension 3041003694 - Field 1878856189 - Property 2879900210
source: Approval Status
ru_ru: Статус утверждения

# TableExtension 3041003694 - Field 1115442615 - Property 2879900210
source: Linked Approval Entry No.
ru_ru: Номер связ. операции утвердения

# TableExtension 3041003694 - Field 2681784031 - Property 2879900210
source: Payment Inv. Approval Status
ru_ru: Статус утверждения для заявок

# TableExtension 3041003694 - Field 3132070813 - Property 2879900210
source: Act Approval Status
ru_ru: Статус утверждения для актов

# TableExtension 1414959925 - Field 445905442 - Property 2879900210
source: Act Type
ru_ru: Акт тип

# TableExtension 1414959925 - Field 52401814 - Property 2879900210
source: IW Documents
ru_ru: Документы IW

# TableExtension 1414959925 - Field 113888489 - Property 2879900210
source: Reject
ru_ru: Отклонить

# TableExtension 1414959925 - Field 2681784031 - Property 2879900210
source: Approval Status
ru_ru: Статус утверждения для заявок

# TableExtension 1414959925 - Field 3132070813 - Property 2879900210
source: Act Approval Status
ru_ru: Статус утверждения для актов

# TableExtension 1850888649 - Field 2188116433 - Property 2879900210
source: Max Len. Pmt Purpose Text
ru_ru: Макс. длина выгр. назначение платежа

# TableExtension 656864343 - Method 664725388 - NamedType 2735932857
source: Renaming Bins with attribute "%1" is not allowed
ru_ru: Запрещено переименовывать ячейки с признаком "%1"

# TableExtension 656864343 - Field 2671369903 - Property 2879900210
source: Givened Manuf.
ru_ru: Дав. Производство

# TableExtension 1214534909 - Field 332174833 - Property 2879900210
source: Company Type
ru_ru: Тип фирмы

# TableExtension 1214534909 - Field 3364076239 - Property 2879900210
source: Use RedFlags in Agreements
ru_ru: Использовать RedFlags в договорах

# TableExtension 3698907964 - Field 238175783 - Property 2879900210
source: Passport issued
ru_ru: Паспорт выдан

# TableExtension 3698907964 - Field 36154713 - Property 2879900210
source: Passport No.
ru_ru: Номер паспорта

# TableExtension 3698907964 - Field 939626701 - Property 2879900210
source: Passport series
ru_ru: Паспорт серия

# TableExtension 3698907964 - Field 684573827 - Property 2879900210
source: Registration address
ru_ru: Адрес регистрации

# TableExtension 1049217136 - Field 2667379001 - Property 2879900210
source: Version Id
ru_ru: Id версии

# TableExtension 2936356446 - Field 4100241750 - Property 2879900210
source: Agreement amount
ru_ru: Сумма договора

# TableExtension 2936356446 - Field 1828300862 - Property 2879900210
source: Invest agreement type
ru_ru: Вид договора

# TableExtension 2936356446 - Field 1828300862 - Property 62802879
source: Basic,Additional agreement
ru_ru: Основной,Доп. соглашение

# TableExtension 2936356446 - Field 1776801010 - Property 2879900210
source: Agreement type
ru_ru: Тип договора

# TableExtension 2936356446 - Field 1776801010 - Property 62802879
source: Sale Agreement,Iinvestment Agreement, Reservation Agreement,Inv. Sales Agreement,Service,Prev Inv. Sales Agreement,Transfer of rights
ru_ru: Договор Продажи,Договор Инвестирования,Договор Бронирования,Договор Купли-Продажи,Служебный,Предварительный договор Купли-Продажи,Договор цессии

# TableExtension 2936356446 - Field 1397166390 - Property 2879900210
source: Contribution Owner 1
ru_ru: Долевой взнос дольщика 1

# TableExtension 2936356446 - Field 1889689170 - Property 2879900210
source: Contribution Amount
ru_ru: Долевой взнос

# TableExtension 2936356446 - Field 3779043835 - Property 2879900210
source: Contribution Owner 2
ru_ru: Долевой взнос дольщика 2

# TableExtension 2936356446 - Field 2909735807 - Property 2879900210
source: Contribution Amount
ru_ru: Долевой взнос

# TableExtension 2936356446 - Field 121773156 - Property 2879900210
source: Contribution Owner 3
ru_ru: Долевой взнос дольщика 3

# TableExtension 2936356446 - Field 606557392 - Property 2879900210
source: Contribution Amount
ru_ru: Долевой взнос

# TableExtension 2936356446 - Field 2503650601 - Property 2879900210
source: Contribution Owner 4
ru_ru: Долевой взнос дольщика 4

# TableExtension 2936356446 - Field 2582176261 - Property 2879900210
source: Contribution Amount
ru_ru: Долевой взнос

# TableExtension 2936356446 - Field 3141347218 - Property 2879900210
source: Contribution Owner 5
ru_ru: Долевой взнос дольщика 5

# TableExtension 2936356446 - Field 1684029462 - Property 2879900210
source: Contribution Amount
ru_ru: Долевой взнос

# TableExtension 2936356446 - Field 3411967124 - Property 2879900210
source: Cost object (RUB)
ru_ru: Стоимость Объекта (РУБ)

# TableExtension 2936356446 - Field 3080071771 - Property 2879900210
source: Balance owner 1 (LCY)
ru_ru: Баланс дольщик 1 (руб)

# TableExtension 2936356446 - Field 3932353590 - Property 2879900210
source: Balance owner 2 (LCY)
ru_ru: Баланс дольщик 2 (руб)

# TableExtension 2936356446 - Field 2230241901 - Property 2879900210
source: Balance owner 3 (LCY)
ru_ru: Баланс дольщик 3 (руб)

# TableExtension 2936356446 - Field 918096768 - Property 2879900210
source: Balance owner 4 (LCY)
ru_ru: Баланс дольщик 4 (руб)

# TableExtension 2936356446 - Field 1633428983 - Property 2879900210
source: Balance owner 5 (LCY)
ru_ru: Баланс дольщик 5 (руб)

# TableExtension 2936356446 - Field 795476633 - Property 2879900210
source: Passport issued
ru_ru: Паспорт выдан

# TableExtension 2936356446 - Field 1874642453 - Property 2879900210
source: Email
ru_ru: Адрес эд. почты

# TableExtension 2936356446 - Field 553805423 - Property 2879900210
source: Name
ru_ru: ФИО

# TableExtension 2936356446 - Field 2442439399 - Property 2879900210
source: Passport No.
ru_ru: Номер паспорта

# TableExtension 2936356446 - Field 2688052619 - Property 2879900210
source: Passport Series
ru_ru: Паспот серия

# TableExtension 2936356446 - Field 3076155525 - Property 2879900210
source: Birthdate and palce
ru_ru: Место и дата

# TableExtension 2936356446 - Field 1518149877 - Property 2879900210
source: Registration Address
ru_ru: Адрес регистрации

# TableExtension 2936356446 - Field 2071278394 - Property 2879900210
source: Phone
ru_ru: Телефон

# TableExtension 2936356446 - Field 2099590641 - Property 2879900210
source: Phone Home
ru_ru: Телефон дом.

# TableExtension 2936356446 - Field 2741568424 - Property 2879900210
source: Passport issued
ru_ru: Паспорт выдан

# TableExtension 2936356446 - Field 2269654740 - Property 2879900210
source: Email
ru_ru: Адрес эд. почты

# TableExtension 2936356446 - Field 96383522 - Property 2879900210
source: Name
ru_ru: ФИО

# TableExtension 2936356446 - Field 2785472250 - Property 2879900210
source: Passport No.
ru_ru: Номер паспорта

# TableExtension 2936356446 - Field 262857798 - Property 2879900210
source: Passport Series
ru_ru: Паспот серия

# TableExtension 2936356446 - Field 837714484 - Property 2879900210
source: Registration Adress
ru_ru: Адрес регистрации

# TableExtension 2936356446 - Field 3523391023 - Property 2879900210
source: Phone
ru_ru: Телефон

# TableExtension 2936356446 - Field 3613545015 - Property 2879900210
source: Passport issued
ru_ru: Паспорт выдан

# TableExtension 2936356446 - Field 1927128659 - Property 2879900210
source: Email
ru_ru: Адрес эд. почты

# TableExtension 2936356446 - Field 4278350641 - Property 2879900210
source: Name
ru_ru: ФИО

# TableExtension 2936356446 - Field 3016398429 - Property 2879900210
source: Passport Series
ru_ru: Паспот серия

# TableExtension 2936356446 - Field 2091288703 - Property 2879900210
source: Passport No.
ru_ru: Номер паспорта

# TableExtension 2936356446 - Field 1108558163 - Property 2879900210
source: Registration Address
ru_ru: Адрес регистрации

# TableExtension 2936356446 - Field 3144391656 - Property 2879900210
source: Phone
ru_ru: Телефон

# TableExtension 2936356446 - Field 2195203972 - Property 2879900210
source: Name
ru_ru: ФИО

# TableExtension 2936356446 - Field 2433406309 - Property 2879900210
source: Phone
ru_ru: Телефон

# TableExtension 2936356446 - Field 3007580723 - Property 2879900210
source: Name
ru_ru: ФИО

# TableExtension 2936356446 - Field 314053406 - Property 2879900210
source: Phone
ru_ru: Телефон

# TableExtension 2936356446 - Field 329745299 - Property 2879900210
source: Owner 1
ru_ru: Дольщик 1

# TableExtension 2936356446 - Field 2242835150 - Property 2879900210
source: Owner 2
ru_ru: Дольщик 2

# TableExtension 2936356446 - Field 1605138533 - Property 2879900210
source: Owner 3
ru_ru: Дольщик 3

# TableExtension 2936356446 - Field 2711622744 - Property 2879900210
source: Owner 4
ru_ru: Дольщик 4

# TableExtension 2936356446 - Field 2073926127 - Property 2879900210
source: Owner 5
ru_ru: Дольщшик 5

# TableExtension 2936356446 - Field 228588990 - Property 2879900210
source: Customer 1 Name
ru_ru: Клиент 1 название

# TableExtension 2936356446 - Field 1931804971 - Property 2879900210
source: Customer 2 Name
ru_ru: Клиент 2 название

# TableExtension 2936356446 - Field 325299739 - Property 2879900210
source: Customer 2 No.
ru_ru: Клиент 2 Но.

# TableExtension 2936356446 - Field 2978445596 - Property 2879900210
source: Customer 3 Name
ru_ru: Клиент 3 название

# TableExtension 2936356446 - Field 444402308 - Property 2879900210
source: Customer 2 No.
ru_ru: Клиент 2 Но.

# TableExtension 2936356446 - Field 1029227849 - Property 2879900210
source: Customer 4 Name
ru_ru: Клиент 4 название

# TableExtension 2936356446 - Field 2731277161 - Property 2879900210
source: Customer 4 No.
ru_ru: Клиент 4 Но.

# TableExtension 2936356446 - Field 889498746 - Property 2879900210
source: Customer 5 Name
ru_ru: Клиент 5 название

# TableExtension 2936356446 - Field 223142994 - Property 2879900210
source: Customer 5 No.
ru_ru: Клиент 5 Но.

# TableExtension 2936356446 - Field 3732593877 - Property 2879900210
source: Finishing
ru_ru: Отделка

# TableExtension 2936356446 - Field 469287241 - Property 2879900210
source: Including Finishing Price
ru_ru: Включая стоимость отделки

# TableExtension 2936356446 - Field 569985976 - Property 2879900210
source: Installment % (shareholder 1)
ru_ru: Рассрочка % (дольщик 1)

# TableExtension 2936356446 - Field 3405135569 - Property 2879900210
source: Installment % (shareholder 2)
ru_ru: Рассрочка % (дольщик 2)

# TableExtension 2936356446 - Field 2790496810 - Property 2879900210
source: Installment % (shareholder 3)
ru_ru: Рассрочка % (дольщик 3)

# TableExtension 2936356446 - Field 2197423416 - Property 2879900210
source: Cost installment (RUB)
ru_ru: Стоимость рассрочки (руб)

# TableExtension 2936356446 - Field 2824587825 - Property 2879900210
source: Object of Investing
ru_ru: Объект инвестирования

# TableExtension 2936356446 - Field 907492870 - Property 2879900210
source: Payment type
ru_ru: Тип оплаты

# TableExtension 2936356446 - Field 907492870 - Property 62802879
source: 100%,Inv,Ipot
ru_ru: 100%,Рассрочка,Ипотека

# TableExtension 2936356446 - Field 1939097362 - Property 2879900210
source: Share in property
ru_ru: Несколько дольщиков

# TableExtension 2936356446 - Field 1939097362 - Property 62802879
source: No,Two shareholders,Three shareholders,Four shareholders,Five shareholders
ru_ru: Нет,Два дольщика,Три дольщика,Четыре дольщика,Пять дольщиков

# TableExtension 2936356446 - Field 513339096 - Property 2879900210
source: Status
ru_ru: Статус

# TableExtension 2936356446 - Field 513339096 - Property 62802879
source: Procesed,Signed,Change conditions,FRS registration,FRS registered,Registration of annulled,Annulled registered,Annulled,Cancelled
ru_ru: В работе,Подписан,Изменение условий,Регистрация ФРС,Зарегистрирован ФРС,Регистрация расторжения,Зарегистрировано расторжение,Расторгнут,Аннулирован

# TableExtension 2936356446 - Field 2667379001 - Property 2879900210
source: Version Id
ru_ru: Id версии

source: You cannot change %1 till you set up %2 of %3
ru_ru: Вы не можете изменить %1 пока не отметите %2 в %3.

# TableExtension 1546208205 - Field 3565928873 - Property 2879900210
source: Admin Cost Place Holder
ru_ru: Ответств. Admin (Cost Place)

# TableExtension 1546208205 - Field 788841756 - Property 2879900210
source: Check CF Forecast
ru_ru: Проверять ДДС прогноз

# TableExtension 1546208205 - Field 3901819418 - Property 2879900210
source: Cost Code Type
ru_ru: Тип Cost Code

# TableExtension 1546208205 - Field 3510225301 - Property 2879900210
source: Cost Holder
ru_ru: Ответственный за Центр Затрат

# TableExtension 1546208205 - Field 3684895597 - Property 2879900210
source: Development Cost Place Holder
ru_ru: Ответств. за Development (Cost Place)

# TableExtension 1546208205 - Field 135933677 - Property 2879900210
source: Production Cost Place Holder
ru_ru: Ответств. за Production (Cost Place)

# TableExtension 1546208205 - Field 2965272548 - Property 2879900210
source: Project Code
ru_ru: Проект

# TableExtension 2300516586 - Field 3518332187 - Property 2879900210
source: Attachment Link
ru_ru: Вложение Ссылка

# TableExtension 2300516586 - Field 1490178770 - Property 2879900210
source: Primary Key 2
ru_ru: Первичный ключ 2

# TableExtension 2071349393 - Field 745542804 - Property 2879900210
source: Sheet Name
ru_ru: Имя листа

# TableExtension 520650564 - Field 2399978131 - Property 2879900210
source: FA Turnover Template Code
ru_ru: Код шаблона Ведомость ОС

# TableExtension 520650564 - Field 2805899089 - Property 2879900210
source: FA-1a Template Code
ru_ru: Код шаблона ОС-1а

# TableExtension 560172858 - Field 3180694377 - Property 2879900210
source: RAS Posting Group
ru_ru: РСБУ учетная группа

# TableExtension 2325658151 - Field 847484971 - Property 2879900210
source: Date Status Approval
ru_ru: Дата статуса утвержденния

# TableExtension 2325658151 - Field 789473408 - Property 2879900210
source: Paid
ru_ru: Оплачено

# TableExtension 2325658151 - Field 3183912585 - Property 2879900210
source: Pre-Approver
ru_ru: Предв. Утверждающий]

# TableExtension 2325658151 - Field 4289336288 - Property 2879900210
source: Problem Document
ru_ru: Проблемный документ

# TableExtension 2325658151 - Field 3569568710 - Property 2879900210
source: Process User
ru_ru: Пользователь процесса

# TableExtension 2325658151 - Field 2681784031 - Property 2879900210
source: Approval Status
ru_ru: Статус утверждения

# TableExtension 476953720 - Field 3485708687 - Property 2879900210
source: Allow Diff in Check
ru_ru: Разрешенная Погрешность в Акте

# TableExtension 476953720 - Field 1386837218 - Property 2879900210
source: Cost Type Dimension Code
ru_ru: Тип затрат

# TableExtension 476953720 - Field 329847988 - Property 2879900210
source: Project Dim. Code
ru_ru: Project Код измерения

# TableExtension 476953720 - Field 2267463381 - Property 2879900210
source: UTILITIES Dim. Code
ru_ru: ИНЖ. СЕТЬ Код измерения

# TableExtension 3887120495 - Field 2477103885 - Property 2879900210
source: Default Location Code
ru_ru: Код склада по умолчанию

# TableExtension 3887120495 - Field 3717217199 - Property 2879900210
source: Giv. Materials Loc. Code
ru_ru: Материалы Переданные в Дав. Производство Код Склада

# TableExtension 3887120495 - Field 1379535130 - Property 2879900210
source: Giv. Production Loc. Code
ru_ru: Произведенная Дав. Продукция Код Склада

# TableExtension 3887120495 - Field 484993259 - Property 2879900210
source: Manuf. Adjmt Source Code
ru_ru: Производство Коррекция Код Причины

# TableExtension 3887120495 - Field 2976105352 - Property 2879900210
source: Manuf. Alloc. Reverse SC
ru_ru: Производство Отмена Распределения Код Причины

# TableExtension 3887120495 - Field 2818780696 - Property 2879900210
source: Manuf. Alloc. Source Code
ru_ru: Производство Распределение Код Причины

# TableExtension 3887120495 - Field 604735008 - Property 2879900210
source: Manuf. Document Nos.
ru_ru: Серия номеров для документов производства

# TableExtension 3887120495 - Field 522086992 - Property 2879900210
source: Manuf. Gen. Bus. Posting Gr.
ru_ru: Производство Общая Бизнес Группа

# TableExtension 3887120495 - Field 3752981272 - Property 2879900210
source: Temp Item Code
ru_ru: Временный Товар Код

# TableExtension 3887120495 - Field 2407675490 - Property 2879900210
source: Use Giv. Production Func.
ru_ru: Использовать функционал дав. производства

# TableExtension 1457299967 - Field 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# TableExtension 1457299967 - Field 1136281660 - Property 2879900210
source: Giv. Prod. Order No.
ru_ru: Произв. Заказ Но.

# TableExtension 1457299967 - Field 790831195 - Property 2879900210
source: Shipment Act No.
ru_ru: Создан на основании Акта списания

# TableExtension 1457299967 - Field 1527594213 - Property 2879900210
source: Vendor No.
ru_ru: Поставщик Но.

# TableExtension 793958346 - Field 3904971218 - Property 2879900210
source: Utilities Dim. Value Code
ru_ru: ИНЖ. СЕТЬ

# TableExtension 2040759808 - Field 2790486453 - Property 2879900210
source: Comment
ru_ru: Комментарий

# TableExtension 860735264 - Field 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# TableExtension 860735264 - Field 1136281660 - Property 2879900210
source: Giv. Prod. Order No.
ru_ru: Произв. Заказ Но.

# TableExtension 860735264 - Field 790831195 - Property 2879900210
source: Shipment Act No.
ru_ru: Создан на основании Акта списания

# TableExtension 860735264 - Field 1527594213 - Property 2879900210
source: Vendor No.
ru_ru: Поставщик Но.

# TableExtension 3821142868 - Field 4256180955 - Property 2879900210
source: Agreement No.
ru_ru: Договор Но.

# TableExtension 3821142868 - Field 1136281660 - Property 2879900210
source: Giv. Prod. Order No.
ru_ru: Произв. Заказ Но.

# TableExtension 3821142868 - Field 1527594213 - Property 2879900210
source: Vendor No.
ru_ru: Поставщик Но.

# TableExtension 2317248895 - Field 3543129988 - Property 2879900210
source: Blocked
ru_ru: Заблокирован

# TableExtension 2317248895 - Field 395299122 - Property 2879900210
source: Def. Gen. Bus. Posting Group
ru_ru: Общая бизнес-группа по умолчанию

# TableExtension 3235211674 - Field 516867376 - Property 2879900210
source: New FA Posting Group
ru_ru: Новая учетная группа ОС

# TableExtension 1179185489 - Field 1407999211 - Property 2879900210
source: Add. Line Type
ru_ru: Доп. тип строки

# TableExtension 1179185489 - Field 3468194771 - Property 2879900210
source: Comment 2
ru_ru: Комментарий 2

# TableExtension 1246840681 - Field 2993483370 - Property 2879900210
source: Credit-Memo Reason
ru_ru: Причина Кредит-Ноты

# TableExtension 1246840681 - Field 1136281660 - Property 2879900210
source: Giv. Prod. Order No.
ru_ru: Произв. Заказ Но.

# TableExtension 688859859 - Field 1895217469 - Property 2879900210
source: Cost Type
ru_ru: Тип затрат

# TableExtension 1338405014 - Field 1136281660 - Property 2879900210
source: Giv. Prod. Order No.
ru_ru: Произв. Заказ Но.

# TableExtension 3636443165 - Field 1895217469 - Property 2879900210
source: Cost Type
ru_ru: Тип затрат

# TableExtension 279653624 - Method 1323077645 - NamedType 3076946130
source: Document %1 contains no lines.
ru_ru: Документ %1 не содержит строк.

# TableExtension 279653624 - Method 3874675652 - NamedType 1751475910
source: Document %1 has been sent to the archive.
ru_ru: Документ %1 отправлен в архив.

# TableExtension 279653624 - Field 445905442 - Property 2879900210
source: Act Type
ru_ru: Акт тип

# TableExtension 279653624 - Field 3086258489 - Property 2879900210
source: Archiving Type
ru_ru: Тип архивации

# TableExtension 279653624 - Field 3086258489 - Property 62802879
source: ,Problem Act,Payment Invoice
ru_ru: ,Проблемный Акт,Заявка на Оплату

# TableExtension 279653624 - Field 1010040168 - Property 2879900210
source: Controller
ru_ru: Контролер

# TableExtension 279653624 - Field 847484971 - Property 2879900210
source: Date Status Approval
ru_ru: Дата статуса утвержденния

# TableExtension 279653624 - Field 1994559122 - Property 2879900210
source: Estimator
ru_ru: Сметчик

# TableExtension 279653624 - Field 1362337139 - Property 2879900210
source: Exists Attachment
ru_ru: Содержит Вложение

# TableExtension 279653624 - Field 2913158084 - Property 2879900210
source: External Agreement No.
ru_ru: Номер внешнего договора

# TableExtension 279653624 - Field 678730876 - Property 2879900210
source: Invoice Amount Incl. VAT
ru_ru: Сумма счета c НДС

# TableExtension 279653624 - Field 166038250 - Property 2879900210
source: Invoice No.
ru_ru: Счет Покупки Но.

# TableExtension 279653624 - Field 3673885986 - Property 2879900210
source: VAT Amount
ru_ru: Сумма НДС

# TableExtension 279653624 - Field 52401814 - Property 2879900210
source: IW Documents
ru_ru: Документы IW

# TableExtension 279653624 - Field 3407785517 - Property 2879900210
source: IW Planned Repayment Date
ru_ru: Планируемая дата погашения аванса

# TableExtension 279653624 - Field 3021479305 - Property 2879900210
source: KBK Code
ru_ru: Код КБК

# TableExtension 279653624 - Field 2330118551 - Property 2879900210
source: Linked Purchase Order Act No.
ru_ru: Связанный документ Акт и КС-2

# TableExtension 279653624 - Field 2361543958 - Property 2879900210
source: Location Document
ru_ru: Складской документ
