Repository: ALexVB77/N17Construction
Catalog: AL/BankStatement/Translations/Bank Statement.*.xlf
Languages: ru_ru

# Codeunit 1238839933 - Method 3087177095 - NamedType 2041610153
source: Line status must be %1
ru_ru: Статус строки должен быть %1

# Codeunit 1238839933 - Method 73345106 - NamedType 2112226773
source: Do you want to assign bank acc. reconciliation line to gen. journal line %1 %2 %3?
ru_ru: Вы действительно хотите привязать строку банковской выписки к строке журнала платежей %1 %2 %3?

# Codeunit 1238839933 - Method 73345106 - NamedType 1864656002
source: Gen. journal line allready assigned to bank acc. reconciliation line %1 %2. Do you want to reassign it?
ru_ru: Строка журнала платежей уже привязана к строке выписки %1 %2. Перепривязать?

# Codeunit 1238839933 - Method 73345106 - NamedType 2041610153
source: Line status must be %1 or %2
ru_ru: Статус строки должен быть или %1 или %2

# Codeunit 1238839933 - Method 3003655837 - NamedType 3283546407
source: There are several payment orders with %1 %2 dated %3.
ru_ru: Есть несколько платежных поручений с %1 %2 с датой %3.

# Codeunit 1238839933 - Method 4159195328 - NamedType 1090077784
source: Exported lines must be filtered by one bank account
ru_ru: Выгружаемые строки должны быть отфильтрованы по одному коду банка

# Codeunit 1238839933 - Method 4179483220 - NamedType 3100313355
source: Text length "%1" must be in range %2..%3
ru_ru: Длина строки "%1" должна быть в диапазоне от %2 до %3

# Codeunit 3230913882 - Method 2028298679 - NamedType 509021276
source: Error caught in isolated storage: %1
ru_ru: Ошибка, пойманная в Isolated Storage Management: %1

# Report 304731933 - Property 2879900210
source: Bank Payment Order
ru_ru: Платежное поручение

# Report 304731933 - NamedType 315308444
source: Bank marks
ru_ru: Отметки банка

# Report 304731933 - NamedType 1232383976
source: Cannot be used if %1 %2
ru_ru: Не может быть использовано, если %1 %2.

# Report 304731933 - NamedType 3827407032
source: COLLECTION\PAYMENT ORDER # %1
ru_ru: СБОР\ПЛАТЕЖНОЕ ПОРУЧЕНИЕ # %1

# Report 304731933 - NamedType 3215900615
source: Cannot be less than 0
ru_ru: Не может быть меньше 0

# Report 304731933 - NamedType 1846945219
source: PAYMENT REQUEST # %1
ru_ru: ЗАПРОС НА ПЛАТЕЖ # %1

# Report 304731933 - NamedType 1481418588
source: PAYMENT ORDER # %1
ru_ru: ПЛАТЕЖНОЕ ПОРУЧЕНИЕ # %1

# Report 304731933 - NamedType 1564390617
source: If %1 is not empty then it will be changed during posting %2\\Do you want to continue printing?
ru_ru: Если %1 не пустой, он будет изменен во время учета %2\\Продолжить печать?

# Report 304731933 - NamedType 2033344483
source: Marks of the beneficiary bank
ru_ru: Отметки банка получателя

# Report 304731933 - NamedType 944581012
source: The number of the document %1 does not match the input mask %2 or greater than the last number.
ru_ru: Номер документа %1 не соответствует входной маске %2 или превышает последний номер.

# Report 304731933 - Control 2346885236 - Property 2879900210
source: Options
ru_ru: Параметры

# Report 304731933 - Control 1246743062 - Property 1295455071
source: Specifies if the related document is for a payment or a refund.
ru_ru: Определяет, относится связанный документ к оплате или к возмещению.

# Report 304731933 - Control 1246743062 - Property 2879900210
source: Payment Document Type
ru_ru: Тип платежного документа

# Report 304731933 - Control 1246743062 - Property 62802879
source: Payment Order,Collection Payment Order,Payment Requisition
ru_ru: Платежное поручение,Платежное поручение коллекции,Заявка на платеж

# Report 304731933 - Control 2937449465 - Property 2879900210
source: Test Print
ru_ru: Тестовая печать

# Report 304731933 - Control 3894400428 - Property 1295455071
source: Specifies that the report can be previewed.
ru_ru: Указывает, что доступен предварительный просмотр отчета.

# Report 304731933 - Control 3894400428 - Property 2879900210
source: Preview
ru_ru: Просмотр

# XmlPort 4143417745 - Property 2879900210
source: Data Exch. Import - CSV BS
ru_ru: Импорт обмена данными - CSV

# XmlPort 4143417745 - NamedType 3157578160
source: The imported file contains unexpected formatting. One or more lines may be missing in the file.
ru_ru: Импортированный файл содержит непредвиденное форматирование. В файле может отсутствовать одна и более строк.

# XmlPort 4143417745 - NamedType 552864931
source: The imported file contains unexpected formatting. One or more headers are incorrect.
ru_ru: Импортированный файл содержит непредвиденное форматирование. Один или несколько заголовков неверны.

# PageExtension 198097148 - Method 3196798162 - NamedType 1212808569
source: Do you want to create copy of current line?
ru_ru: Создать копию текущей строки выписки?

# PageExtension 198097148 - Action 3488463478 - Property 2879900210
source: Assign Payment Journal
ru_ru: Привязать к строке журнала платежей

# PageExtension 198097148 - Action 2232832211 - Property 2879900210
source: Clear Payment Journal Assignment
ru_ru: Удалить ссылку на платежное поручение

# PageExtension 768434673 - Action 2079994637 - Property 2879900210
source: Copy line
ru_ru: Скопировать строку

# PageExtension 3638170462 - Control 2398805889 - Property 2879900210
source: Client Bank
ru_ru: Клиент-Банк

# PageExtension 807125158 - Action 1087833226 - Property 2879900210
source: Print Payment Order
ru_ru: Печать платежных поручений

# TableExtension 3146835237 - Field 2193737767 - Property 2879900210
source: Posted Amount
ru_ru: Учтенная сумма

# TableExtension 3146835237 - Field 1204434081 - Property 2879900210
source: Statement begin saldo
ru_ru: Начальный остаток

# TableExtension 3146835237 - Field 3614229417 - Property 2879900210
source: Statement end saldo
ru_ru: Конечный остаток

# TableExtension 3146835237 - Field 1304281479 - Property 2879900210
source: Total income amount
ru_ru: Приход оборот

# TableExtension 3146835237 - Field 1711369992 - Property 2879900210
source: Total outcome amount
ru_ru: Расход оборот

# TableExtension 3146835237 - Field 2615201930 - Property 2879900210
source: Unposted Amount
ru_ru: Неучтенная сумма

# TableExtension 768434673 - Field 995090288 - Property 2879900210
source: Date filter
ru_ru: Дата фильтр

# TableExtension 768434673 - Field 1204434081 - Property 2879900210
source: Statement begin saldo
ru_ru: Начальный остаток

# TableExtension 768434673 - Field 3614229417 - Property 2879900210
source: Statement end saldo
ru_ru: Конечный остаток

# TableExtension 768434673 - Field 2910954211 - Property 2879900210
source: Total bank account amount
ru_ru: Итого банк счет сальдо

# TableExtension 768434673 - Field 1304281479 - Property 2879900210
source: Total income amount
ru_ru: Приход оборот

# TableExtension 768434673 - Field 1711369992 - Property 2879900210
source: Total outcome amount
ru_ru: Расход оборот

# TableExtension 1965575538 - Field 2075143490 - Property 2879900210
source: Check Description for Import
ru_ru: Проверять описание при импорте выписки

# TableExtension 1965575538 - Field 3740771146 - Property 2879900210
source: Pay Document Prefix
ru_ru: Префикс номера платежного документа

# TableExtension 1965575538 - Field 3088995595 - Property 2879900210
source: Ingoing Order M-4 No. Series
ru_ru: Приходный ордер М-4 серия номеров

# TableExtension 3085805169 - Field 2431628344 - Property 2879900210
source: Payment Purpose
ru_ru: Цель платежа

# TableExtension 928545387 - Field 686652245 - Property 2879900210
source: Bank Code
ru_ru: Код банка

# TableExtension 901183281 - Field 3954516435 - Property 2879900210
source: Use Value From Header
ru_ru: Использовать значение из заголовка

# TableExtension 903917202 - Field 3855271124 - Property 2879900210
source: Payment method code
ru_ru: Код метода оплаты

# TableExtension 4006342976 - Field 1531222856 - Property 2879900210
source: Payer KPP
ru_ru: КПП плательщика

# TableExtension 4072823385 - Field 4111173870 - Property 2879900210
source: KBK
ru_ru: КБК

# TableExtension 4072823385 - Field 4099807418 - Property 2879900210
source: OKATO
ru_ru: ОКАТО

# TableExtension 4072823385 - Field 3013265101 - Property 2879900210
source: Payment Reason Code
ru_ru: Код основания платежа

# TableExtension 4072823385 - Field 174911049 - Property 2879900210
source: Reason Document Date
ru_ru: Дата документа-основания

# TableExtension 4072823385 - Field 983824464 - Property 2879900210
source: Reason Document No.
ru_ru: Номер документа-основания

# TableExtension 4072823385 - Field 1088522705 - Property 2879900210
source: Tax Payment Type
ru_ru: Тип налогового платежа

# TableExtension 4072823385 - Field 2630778660 - Property 2879900210
source: Tax Period
ru_ru: Налоговый период

# TableExtension 4072823385 - Field 3565599906 - Property 2879900210
source: Taxpayer Status
ru_ru: Статус налогоплательщика

# TableExtension 4072823385 - Field 856324326 - Property 2879900210
source: UIN
ru_ru: УИН

# TableExtension 3038441666 - Field 1388358662 - Property 2879900210
source: Custom Transformation Type
ru_ru: Пользовательский тип преобразования

# TableExtension 3038441666 - Field 1106072834 - Property 2879900210
source: Max. Length
ru_ru: Максимальная длина

# TableExtension 3038441666 - Field 3372615628 - Property 2879900210
source: Min. Length
ru_ru: Минимальная длина

# Enum 1272220613 - EnumValue 720832483 - Property 2879900210
source: Add Prefix
ru_ru: Добавить префикс

# Enum 1272220613 - EnumValue 3612920174 - Property 2879900210
source: Check Length
ru_ru: Проверить длину

# Enum 1272220613 - EnumValue 3278477791 - Property 2879900210
source: Del Prefix
ru_ru: Удалить префикс

# Enum 2177058360 - EnumValue 2372426283 - Property 2879900210
source: 01-taxpayer (charges payer)
ru_ru: 01-налогоплательщик (плательщик сборов)

# Enum 2177058360 - EnumValue 4285516134 - Property 2879900210
source: 02-tax agent
ru_ru: 02-налоговый агент

# Enum 2177058360 - EnumValue 3647819517 - Property 2879900210
source: 03-collector of taxes and charges
ru_ru: 03-сборщик налогов и сборов

# Enum 2177058360 - EnumValue 459336432 - Property 2879900210
source: 04-tax authority
ru_ru: 04-налоговый орган

# Enum 2177058360 - EnumValue 4116607111 - Property 2879900210
source: 05-service of officers of justice of Department of Justice of Russian Federation
ru_ru: 05-Федеральная служба судебных приставов

# Enum 2177058360 - EnumValue 1734729666 - Property 2879900210
source: 06-participant of foreign-economic activity
ru_ru: 06-участник внешнеэкономической деятельности

# Enum 2177058360 - EnumValue 1097033049 - Property 2879900210
source: 07-tax authority
ru_ru: 07-таможенный орган

# Enum 2177058360 - EnumValue 2203517260 - Property 2879900210
source: 08-payer of other mandatory payments
ru_ru: 08-плательщик иных обязательных платежей
